{
  "(Included)": "(Inkluderet)",
  "(Price Per Station)": "(Pris pr. station)",
  "({min} to {max})": "({min} til {max})",
  "* Required Fields": "* Påkrævede felter",
  "/min": "/min",
  "1 Player per station | {count} Players can share a station": "1 spiller pr. station | {count} spillere kan dele en station",
  "1 result found": "1 resultat fundet",
  "16:9 ratio recommended": "16:9-ratio anbefales",
  "2MB maximum, suggested size 600x280px.": "Maks 2MB, anbefalet størrelse er 600x280px.",
  "5 minutes remaining!": "5 minutter tilbage!",
  "500 x 500 Dimensions": "Målene 500 x 500",
  "50MB maximum.": "Maks 50MB.",
  "A general overview of the title. This information will be visible in the Launcher to your customers and help categorize your content.": "En generel oversigt over titlen. Disse informationer vil være synlige for dine kunder i startprogrammet og hjælper med at kategorisere dit indhold.",
  "A general overview of the title. This information will be visible in the Launcher to your customers and will help categorize your content.": "En generel oversigt over titlen. Disse informationer vil være synlige for dine kunder i startprogrammet og hjælper med at kategorisere dit indhold.",
  "A guide to using our new Content Distribution System and why it's important.": "En guide til vores nye Indholdsdistributionssystem, og hvorfor det er vigtigt.",
  "A minimum of 5 keys are required, to allow SpringboardVR to test your content on our system. If you would like to provide locations the opportunity to use Steam Keys, please provide at least 100 Steam Keys.": "Mindst 5 nøgler er påkrævet for at tillade SpringboardVR at teste indholdet på vores system. Hvis du ønsker at give lokationer muligheden for at bruge Steam-Nøgler, stil da venligst mindst 100 Steam-Nøgler til rådighed.",
  "A minimum of 6 characters is needed for passwords": "Minimum 6 karakterer er påkrævet for kodeord",
  "A Universal Resource Indicator is for applications like Steam where you can provide a unique URL that will trigger the game to launch.": "En universel ressourceindikator er for applikationer som Steam, hvor du kan angive en unik URL, som får spillet til at starte.",
  "A Universal Resource Indicator is for applications like Steam where you can provide a unique URL that will trigger the title to launch.": "En universel ressourceindikator er for applikationer som Steam, hvor du kan angive en unik URL, som får titlen til at starte.",
  "Accept": "Accepter",
  "Account Credit": "Kontokredit",
  "Account Setup": "Kontoopsætning",
  "Activate License": "Aktiver licens",
  "Active Coupons": "Aktive kuponer",
  "Active Discounts": "Aktive rabatter",
  "Ad Preview": "Forhåndsvisning af reklame",
  "Add": "Tilføj",
  "Add a Title Manually": "Tilføj en titel manuelt",
  "Add Card": "Tilføj Kort",
  "Add Content": "Tilføj indhold",
  "Add Content Manually": "Tilføj indhold manuelt",
  "add content manually": "tilføj indhold manuelt",
  "Add Content to this Station": "Tilføj indhold til denne Station",
  "Add custom hours": "Tilføj brugerdefinerede åbningstider",
  "Add Custom Hours": "Tilføj brugerdefinerede åbningstider",
  "Add Extension": "Tilføj forlængelse",
  "Add Group": "Tilføj gruppe",
  "Add hours": "Tilføj timer",
  "Add hours of operation": "Tilføj driftstimer",
  "Add length of time": "Tilføj tidslængde",
  "Add Marketplace Content": "Tilføj markedspladsindhold",
  "Add Person": "Tilføj person",
  "Add price": "Tilføj pris",
  "Add Steam Keys": "Tilføj Steam nøgler",
  "Add this content to the station": "Tilføj dette indhold til stationen",
  "Add to My Library": "Tilføj til mit bibliotek",
  "Adding a new station will increase your monthly subscription fees by your current per station rate. After you save your new station, you will be charged the prorated amount for this month’s usage on your next invoice.": "Tilføjelse af en ny station vil øge din månedlige abonnementspris ud fra din nuværende sats pr. station. Når du har gemt din nye station, vil du blive faktureret forholdsmæssigt for denne måneds forbrug på din næste faktura.",
  "Adding and reordering content in your Library": "Tilføjelse af og omlægning af indhold i dit bibliotek",
  "Adding your content to SpringboardVR is a 5 step process:": "At tilføje dit indhold til SpringboardVR er en proces bestående af 5 trin:",
  "Additional Comments": "Yderligere kommentarer",
  "Additional Information": "Yderligere Information",
  "Additional information for this title.": "Yderligere information om denne titel",
  "Additional Instructions": "Yderligere instruktioner",
  "Additional Options": "Yderligere valgmuligheder",
  "Address": "Adresse",
  "Address 1": "Adresse 1",
  "Address 2": "Adresse 2",
  "Admin": "Administrator",
  "After setting up your Pricing Options above, you can choose which countries you want to distribute your content to and adjust your prices per country.": "Efter at du har opsat dine prisvalgmuligheder herover, kan du vælge hvilke lande du ønsker at distribuere dit indhold til og justere dine priser for hvert land.",
  "Age Limit": "Aldersbegrænsning",
  "Age Limit:": "Aldersgrænse:",
  "Age Rating": "Aldersrating",
  "All": "Alle",
  "All of your changes will be lost, including any enabled content on stations.": "Alle dine ændringer går tabt, herunder alt aktiveret indhold på stationer.",
  "All of your previous transactions are displayed here.": "Alle dine tidligere transaktioner bliver vist her.",
  "All prices are in USD.": "Alle priser er i USD.",
  "All the tags will be displayed on your home screen. If off, players will still be able to filter by tag.": "Alle tags vil blive vist på din hjemmeskærm. Hvis dette er slået fra, vil spillerne stadig kunne filtrere efter tags.",
  "Already In Reservation": "Allerede i reservation",
  "Also Tagged with": "Også Tagget med",
  "Always Active": "Altid aktiv",
  "Amount": "Antal",
  "Amount Off": "Beløb fra",
  "Amount Paid": "Betalt beløb",
  "Amount Unpaid": "Ikke betalt beløb",
  "An overview of your available titles.": "En oversigt over dine tilgængelige titler.",
  "Analytics": "Analyser",
  "and": "og",
  "Any age": "Alle aldre",
  "Any changes you make within the 1st half of the month will be effective on the 1st of the next month.": "Ændringer, som du foretager i første halvdel af måneden, effektiveres den første i næste måned.",
  "Any changes you make within the 2nd half of the month will take effect on the 1st of the following month.": "Ændringer, som du foretager i anden halvdel af måneden, bliver effektueret den første i den følgende måned.",
  "Arcade Version": "Arkade Version",
  "are the prices you manually updated.": "er priserne, du opdaterede manuelt.",
  "Are you sure you want to delete this content?": "Er du sikker på, at du vil slette dette indhold?",
  "Are you sure you want to delete this experience?": "Er du sikker på, at du vil slette denne oplevelse?",
  "Are you sure you want to delete this station? Starting next month, your station fees will decrease by your current per station rate and we will reimburse the prorated amount for the current month.": "Er du sikker på, at du ønsker at slette denne station? Fra næste måned vil dine stationsgebyrer falde med din nuværende sats pr. station, og vi vil refundere det forholdsmæssige beløb for denne måned.",
  "Are you sure you want to delete this tag?": "Er du sikker på at du vil slette dette tag?",
  "Are you sure you want to disable this title from your station?": "Er du sikker på at du vil gøre denne titel utilgængelig fra din station?",
  "Are you sure you want to enable this content for your entire experience? It will be installed and enabled on all computers assigned to this experience after you save the content page.": "Er du sikker på, at du vil aktivere dette indhold for hele din oplevelse? Det vil blive installeret og aktiveret på alle computere, som er tildelt denne oplevelse, når du har gemt indholdssiden.",
  "Are you sure you want to enable this content for your entire experience? Please make sure it is installed on your computers.": "Er du sikker på, at du vil aktivere dette indhold for hele din oplevelse? Sørg venligst for, at det er installeret på dine computere.",
  "Are you sure you want to enable this content for your entire location? It will be installed and enabled on all stations once you save.": "Er du sikker på, at du vil aktivere dette indhold for hele din lokation? Det vil blive installeret og aktiveret på alle stationer, når du gemmer.",
  "Are you sure you want to enable this content for your entire location? Please make sure it is installed on your computers.": "Er du sikker på, at du vil aktivere dette indhold for hele din lokation? Sørg venligst for, at det er installeret på dine computere.",
  "Are you sure you want to quit without saving?": "Er du sikker på, at du vil afslutte uden at gemme?",
  "Are you sure you want to restore this station?": "Er du sikker på, at du ønsker at gendanne denne station?",
  "Are you sure you would like to cancel this reservation?": "Er du sikker på, at du vil slette denne reservation?",
  "Are you sure you would like to delete this coupon?": "Er du sikker på, at du vil slette denne kupon?",
  "Are you sure you would like to delete this discount?": "Er du sikker på, at du vil slette denne rabat?",
  "Are you sure you would like to delete this Location? This will delete all experiences, stations, locations, discounts and coupons associated with this location.": "Er du sikker på, at du ønsker at slette denne lokalitet? Dette vil slette alle oplevelser, stationer, lokaliteter, rabatter og kuponer forbundet med denne lokalitet.",
  "Are you sure you would like to delete this Location? This will delete all experiences, stations, widgets, discounts and coupons associated with this location.": "Er du sikker på, at du vil slette denne placering? Dette vil slette alle oplevelser, stationer, widgetter, rabatter og kuponer, der er forbundet med denne placering.",
  "Are you sure you would like to delete this reservation?": "Er du sikker på, at du ønsker at slette denne reservation?",
  "Are you sure you would like to delete this station? By reducing your total station count below 10, you will no longer be qualified for a volume discount.": "Er du sikker på, at du ønsker at slette denne station? Ved at reducere dit totale antal stationer til mindre end 10, kvalificerer du dig ikke længere til en mængderabat.",
  "Are you sure you would like to delete this widget?": "Er du sikker på, at du vil slette denne widget?",
  "Are You Sure?": "Er du sikker?",
  "Assigned Titles": "Tildelte titler",
  "At least one experience": "Mindst én oplevelse",
  "At least one experience.": "Mindst en oplevelse.",
  "At least one open/close time price per experience.": "Mindst en åben/lukketid pris per oplevelse.",
  "At least one price per experience": "Mindst én pris pr. oplevelse",
  "At least one price per experience.": "Mindst en pris per oplevelse.",
  "At least one station": "Mindst én station",
  "At least one station.": "Mindst en station.",
  "Attempting to reconnect": "Forsøger at genoprette forbindelsen",
  "Auto pay scheduled for {date}": "Automatisk betaling sker d. {date}",
  "Available Hours": "Tilgængelige timer",
  "Available on Content Distribution System": "Tilgængelig på indholdsdistributionssystem",
  "Available on SpringboardVR since {date}.": "Tilgængelig på SpringboardVR siden {date}.",
  "Average Session Time (min)": "Gennemsnitlig sessionstid (min)",
  "Back": "Tilbage",
  "Back online.": "Online igen.",
  "Back to Calendar": "Tilbage til kalender",
  "Back To Global Admin": "Tilbage til global administration",
  "Back to launcher": "Tilbage til launcher",
  "Back to Overview": "Tilbage til oversigt",
  "Back to Reservation": "Tilbage til reservation",
  "Back to the Marketplace": "Tilbage til markedspladsen",
  "Based on the information you have provided, you will need to complete this official government document provided by the Internal Revenue Service - it is required for us to distribute payments to you.": "Baseret på de oplysninger, du har angivet, skal du udfylde dette officielle regeringsdokument, der leveres af Internal Revenue Service - det er nødvendigt, for at vi kan foretage udbetalinger til dig.",
  "Basic Info": "Basisinformation",
  "Basic information for this title.": "Basisinformation for denne titel.",
  "Because it is not a SpringboardVR title, if you want it uninstalled from your station’s computer, you need to uninstall it manually.": "Da det ikke er en SpringboardVR titel, skal du afinstallere den manuelt, hvis du ønsker at afinstallere den fra din stations computer.",
  "Before getting started": "Før du går i gang",
  "Before you get started, read our content distribution guide to help you better understand your options and how to navigate through this process. The guide has helpful FAQ’s on the upload process, payment details, distribution options and more.": "Før du går i gang, bør du læse vores indholdsdistributionsguide, så du bedre forstår dine muligheder og hvordan du kommer igennem processen. Guiden har hjælpsomme FAQ's om upload-processen, betalingsdetaljer, distributionsmuligheder med mere.",
  "Before you start adding your content to SpringboardVR, we need you to answer a few questions about your organization and fill out your tax form (so we can pay you). ": "Før du starter på at tilføje dit indhold til SpringboardVR, har vi brug for, at du besvarer et par spørgsmål om din organisation, samt at du udfylder din skatteformular (så vi kan betale dig). ",
  "Beta": "Beta",
  "Beta access": "Beta-adgang",
  "Billing": "Opkrævning",
  "Birthdate": "Fødselsdato",
  "Birthday *": "Fødselsdag *",
  "blue": "blå",
  "Booking is paused!": "Bestilling er på pause!",
  "Booking Name": "Bookingnavn",
  "Booking resumed!": "Bestilling genoptaget!",
  "Both Start Date and End Date are optional.": "Både startdato og slutdato er valgfri.",
  "Bring up this overlay when in the game launcher. Pause or switch game when playing.": "Frembring dette overlæg, når du er i startfilen for spil. Paus eller skift spil, når du spiller.",
  "Business closing down": "Virksomhed lukker",
  "Business Type": "Forretningstype",
  "Button background color": "Baggrundsfarve på knappen",
  "Button Text": "Knaptekst",
  "Button Text Color": "Baggrundsfarve på teksten",
  "Buy on Steam": "Køb på Steam",
  "Buy On Steam": "Køb på Steam",
  "Buy this content on Steam before installing it and enabling it on your stations.": "Køb dette indhold på Steam, før du installerer det og aktiverer det på dine stationer.",
  "Call for help": "Ring efter hjælp",
  "Call help to play": "Ring til hjælp for at spille",
  "Calling for help": "Ringer efter hjælp",
  "Cancel": "Annuller",
  "Cancel anytime": "Opsig når som helst",
  "Cancel Booking": "Annuller booking",
  "Cancel Help": "Annuller hjælp",
  "Cancel Reservation": "Annuller reservation",
  "Cancel Scheduled Activation": "Annuller planlagt aktivering",
  "Cancellation Time": "Aflysningstidspunkt",
  "Cancellations & refunds": "Aflysninger & Refunderinger",
  "Cancelled Booking": "Annulleret booking",
  "Cancelling this booking will result in a full refund": "Annullering af denne booking vil medføre en fuld refundering",
  "Card": "Kort",
  "Change Password": "Skift kodeord",
  "Changes succesfully saved.": "Ændringer gemt uden problemer.",
  "Changes to the order of this list will be reflected in your {stationMonitorLink} and your {reservationWidgetsLink}.": "Ændringer af rækkefølgen på denne liste vil fremgå i din {stationMonitorLink} og din {reservationWidgetsLink}.",
  "Check In": "Check ind",
  "Checking Code": "Tjekker kode",
  "Checking Steam Verification": "Tjekker push-godkendelse",
  "Choose a Business Type": "Vælg en forretningstype",
  "Choose a Country": "Vælg land",
  "Choose a Difficulty": "Vælg en sværhedsgrad",
  "Choose an Age Rating": "Vælg en aldersgrænse",
  "Choose an Experience Type": "Vælg en Oplevelsestype",
  "City": "By",
  "Clear": "Ryd",
  "Clear all": "Ryd alle",
  "Clear search": "Ryd søgning",
  "clear them all": "ryd dem alle",
  "Click Save below to start adding your content to SpringboardVR.": "Klik gem nedenfor for at tilføje dit indhold til SpringboardVR.",
  "Click To Start": "Klik for at starte",
  "Closed": "Lukket",
  "Closing time": "Lukketid",
  "Closing Time": "Lukketidspunkt",
  "Code": "Kode",
  "Come back to see statistics about your content after you’ve added your content to SpringboardVR.": "Kom tilbage for at se statistikker om dit indhold, efter at du har tilføjet dit indhold til SpringboardVR.",
  "Coming Soon": "Kommer snart",
  "Command Line Arguments": "Kommandolinje Argumenter",
  "command line tool.": "Kommandolinje værktøj.",
  "Commercial Licensing": "Kommerciel licens",
  "Complete the Tax Form and re-upload the file. ": "Færdiggør skatteformularen, og upload filen igen. ",
  "Confirm New Password": "Bekræft nyt kodeord",
  "Conflict": "Konflikt",
  "Connect Square": "Tænd for firkant",
  "Connect Stripe": "Tilslut Stripe",
  "Connection Lost, Safety Mode Activated": "Forbindelse tabt, Sikkerhedstilstand aktiveret",
  "Cons": "Ulemper",
  "Contact Info": "Kontaktinformation",
  "Contact Information": "Kontaktinformation",
  "Contact us at {supportEmail} if you want to stop distributing your content to a location type.": "Kontakt os på {supportEmail}, hvis du ønsker at stoppe med at distribuere dit indhold til en lokalitettype.",
  "Content": "Indhold",
  "Content Basics": "Indholdets Basisoplysninger",
  "Content Category": "Indholdskategori",
  "Content Creator Panel": "Indholdsoprettelsespanel",
  "Content Description": "Beskrivelse af Indhold",
  "Content Details": "Indholdsdetaljer",
  "Content Details. Fill out the details for your title.": "Indholdsdetaljer. Udfyld detaljerne om din titel.",
  "Content developer looking to add their content to our commercial licensing? {register}": "Content Developer som ønsker at tilføje deres indhold til vores kommercielle licens? {register}",
  "Content Distribution Guide": "Indholdsdistributionsguide",
  "Content Distribution Upload": "Upload af indholdsfortegnelse",
  "Content Distribution Upload Status": "Indholdsdistribuerings Upload Status",
  "Content Distribution Upload. Upload your content to our servers.": "Indholdsdistributionsupload. Upload dit indhold til vores servere.",
  "Content Image": "Indholdets Billede",
  "Content Name": "Indholdsnavn",
  "Content Preset": "Indholdsforhåndsindstilling",
  "Content Ratings": "Indholdsbedømmelser",
  "Content Ratings help SpringboardVR with sharing more accurate data and feedback to content creators about their titles and to location operators about trending content around the world.": "Indholdsbedømmelser hjælper SpringboardVR mere at dele mere nøjagtig data og feedback med indholdsskabere om deres titler og med lokationsoperatører om populært indhold rundt i verden.",
  "Content Requests": "Indholdsanmodninger",
  "Content Title": "Indholdets Titel",
  "Content Trailer": "Trailer til Indhold",
  "Content Type": "Indholdstype",
  "Content Upload Guide": "Indholdsupload Guiden",
  "Content Uploaded": "Indhold Uploadet",
  "Continue": "Fortsæt",
  "Continue playing": "Forsæt med at spille",
  "Controller Instructions": "Controller-instruktioner",
  "Copied": "Kopieret",
  "Copy": "Kopier",
  "Copy Embed Code": "Kopier Embed-Kode",
  "Copy Share Link": "Kopier Del Link",
  "Copy snippet": "Kopiér uddrag",
  "Corporation": "Virksomhed",
  "Cost This Month": "Omkostning denne måned",
  "Cost this Month": "Udgifter i denne måned",
  "couldn’t be deleted": "kunne ikke slettes",
  "Countries of Distribution": "Distributionslande",
  "Country": "Land",
  "Coupon": "Kupon",
  "Coupon Code": "Kuponkode",
  "Coupon Details": "Kupondetaljer",
  "Coupon Parameters": "Kuponparametre",
  "Coupon Timing": "Tidspunkt for kupon",
  "Coupons": "Kuponer",
  "Create": "Opret",
  "Create a Custom Content Entry": "Vælg en brugerdefineret indholdsindlæg",
  "Create a New Station": "Lav en Ny Station",
  "Create a new walk-in, adjust the time, check in and start.": "Opret en ny walk-in, juster tiden, tjek ind og start.",
  "Create Entry": "Opret indlæg",
  "Credit Card Number": "Kreditkortnummer",
  "Credits & Legal": "Skabere & Lovmæssigheder",
  "Currency": "Valuta",
  "Currency & Tax Settings": "Indstilling af valuta og skat",
  "Current Month Commercial Licensing Cost": "Nuværende Måneds Kommercielle Licensomkostninger",
  "Current Month Revenue": "Nuværende måneds indtægter",
  "Current Password": "Nuværende kodeord",
  "Current Year Revenue": "Nuværende års indtægt",
  "Currently, only the Price Per Minute option is available to locations": "I øjeblikket er muligheden for Pris Per Minut kun tilgængelig for lokationer",
  "Cushion Time Between Reservations (In Minutes)": "Buffertid mellem reservationer (i minutter)",
  "Custom": "Brugerdefineret",
  "Custom Content Entry": "Brugerdefineret indholdsindlæg",
  "Custom Hours": "Brugerdefinerede åbningstider",
  "Custom Length": "Tilpasset længde",
  "Custom Length in Minutes": "Brugerdefineret længde i minutter",
  "Custom Price": "Tilpasset pris",
  "Custom Price in": "Brugerdefineret pris i",
  "Custom Start Time": "Brugerdefineret starttid",
  "Customers will enter this code during checkout to receive their coupon.": "Kunder vil indtaste denne kode ved kassen for at modtage deres kupon.",
  "Customers will enter this code during checkout to receive their discount.": "Kunder vil indtaste denne kode i kassen for at modtage deres rabat.",
  "Customers will use this information to find and contact your location.": "Kunderne vil bruge disse informationer til at finde og kontakte din lokation.",
  "Customize how our desktop software will launch this content by either specifying a Universal Resource Indicator or a file path.": "Definer hvordan vores stationære software starter dette indhold ved enten at angive en universel ressourceindikator eller en filvej.",
  "Customize how our desktop software will launch this content by specifying any extra command line arguments to be used.": "Definer hvordan vores stationære software skal starte dette indhold ved at angive eventuelle ekstra kommandolinjeargumenter, som skal bruges.",
  "CVV": "CVV",
  "Date": "Dato",
  "Date & Number of Players": "Dato & Antal spillere",
  "Date and Time": "Dato og Tid",
  "Dates": "Datoer",
  "Day": "Dag",
  "Days": "Dage",
  "DD/MM/YYYY": "DD/MM/ÅÅÅÅ",
  "Deactivate License": "Deaktiver licens",
  "Deactivating on {deactivationDate}": "Deaktiver på {deactivationDate}",
  "Decline": "Afvis",
  "Decline & Delete": "Afvis & Slet",
  "Declining the End User License Agreement will deactivate the license, delete the title from your Library and uninstall it from all of your computers.": "Ved at afvise Slutbrugeraftalen deaktiverer du licensen, sletter titlen fra dit bibliotek og afinstallerer den fra alle dine computere.",
  "Declining the End User License Agreement will delete the title from your Library and uninstall it from all of your computers.": "Hvis du afviser slutbruger-licensaftalen, vil titlen blive slettet fra dit bibliotek og afinstalleret fra alle dine computere.",
  "Default Dashboard Elements": "Standard instrument elementer",
  "Default Idle Videos Volume": "Standardvolumen for passive videoer",
  "Delete": "Slet",
  "Delete Content": "Slet indhold",
  "Delete Coupon": "Slet kupon",
  "Delete Discount": "Slet rabat",
  "Delete experience": "Slet oplevelse",
  "Delete Location": "Slet placering",
  "Delete my account": "Slet min konto",
  "Delete my last station": "Slet min sidste station",
  "Delete Reservation": "Slet reservation",
  "Delete Station": "Slet station",
  "Delete Tag": "Slet Tag",
  "Delete Widget": "Slet widget",
  "delete your account": "slet din konto",
  "deleted": "slettet",
  "Description": "Beskrivelse",
  "Description of the experience": "Beskrivelse af oplevelsen",
  "Desktop": "Skrivebord",
  "Details": "Detaljer",
  "Developed By": "Udviklet af",
  "Developer": "Udvikler",
  "Developer Panel": "Udviklerpanel",
  "Developers": "Udviklere",
  "Difficulties": "Sværhedsgrader",
  "Difficulty": "Sværhedsgrad",
  "Digital Rights Management": "Administrering af Digitale Rettigheder",
  "Directly from the Content Creator / Studio": "Direkte fra indholdsskaberen / studiet",
  "Disable": "Slå fra",
  "Disable & Uninstall": "Deaktiver & Afinstaller",
  "Disable Account": "Deaktivér Konto",
  "Disable account": "Deaktiver konto",
  "Disable my account": "Deaktiver min konto",
  "Disable Only": "Deaktiver kun",
  "Disable your Account": "Deaktivér din Konto",
  "Disconnect Square": "Sluk for firkant",
  "Disconnect Stripe": "Sluk for stribe",
  "Discount": "Rabat",
  "discount": "rabat",
  "Discount Details": "Rabatdetaljer",
  "Discount Name": "Rabatnavn",
  "Discount Parameters": "Rabatparametre",
  "Discount saved": "Rabat sparet",
  "Discount Timing": "Tidspunkt for rabat",
  "Discounts": "Rabatter",
  "Display advertising inside of the launcher from our partners.": "Vis annoncering i startprogrammet fra vores partnere.",
  "Display instructions in the launcher": "Vis instruktioner i startprogrammet",
  "Displayed here are all of your previous invoices. As of [date], subscription fees and commercial licensing fees are combined in the same invoice.": "Her vises alle dine tidligere fakturaer. Pr. [dato] er abonnementsgebyrer og kommercielle licensgebyrer samlet på én faktura.",
  "Dissatisfied with service": "Ikke tilfreds med tjeneste",
  "Distribute": "Distribuer",
  "Distribute Steam Keys to Location": "Distribuer Steam-Nøgler til Lokation",
  "Distribute to Educational Locations": "Distribuer til undervisningslokaliteter",
  "Distribute to Entertainment Locations": "Distribuer til underholdningslokaliteter",
  "Distribute Your Content": "Distribuer dit indhold",
  "Don't have a Virtual Reality Location Operator account? {register}": "Har du ikke en operatørkonto for virtual reality? {registrer dig}",
  "Done": "Færdig",
  "Download": "Download",
  "Download a CSV file of all your reservations.": "Hent en CSV-fil med alle dine reservationer.",
  "Download CSV": "Hent CSV",
  "Download our": "Download vores",
  "Download Your Tax Form": "Download din skatteformular",
  "Easy": "Nem",
  "Easy, Medium and Hard categories will be displayed on your home screen. If off, players will still be able to filter by difficulty.": "Kategorierne Nem, Middel og Svær vil blive vist på din hjemmeskærm. Hvis dette er slået fra, vil spillerne stadig kunne filtrere efter sværhedsgrad.",
  "edit": "rediger",
  "Edit": "Rediger",
  "Edit Coupon": "Rediger kupon",
  "Edit Discount": "Rediger rabat",
  "Edit Experience": "Rediger oplevelse",
  "Edit Experiences": "Rediger oplevelser",
  "Edit Reservation": "Rediger reservation",
  "Edit Station": "Rediger station",
  "Edit Tag": "Rediger Tag",
  "Edit Title": "Rediger Titel",
  "Edit Widget": "Rediger widget",
  "Editing": "Redigerer",
  "Editing reservations and station settings are disabled.": "Redigering af reservationer og stationsindstillinger er deaktiveret.",
  "Education": "Undervisning",
  "Either way, we will track usage and bill them accordingly. Most titles opt to let us distribute Steam Keys instead of forcing operators to purchase their title on each station.": "Hvad end du vælger, holder vi styr på forbrug og fakturerer dem tilsvarende. De fleste titler vælger at lade os distribuere Steam-Nøgler frem for at tvinge operatører til at købe titlen på hver station.",
  "Email": "E-mail",
  "Email Address": "E-mail adresse",
  "Embed Code": "Embed-kode",
  "Enable Content on your Stations": "Aktiver indhold på dine stationer",
  "Enable In Store Payments": "Muliggør betaling i butik",
  "Enable Monthly Price": "Slå månedlig pris til",
  "Enable on all the stations in {name}": "Aktiver på alle stationer i {name}",
  "Enable online reservations for this station.": "Aktiver online reservationer for denne station.",
  "Enable our DRM solution": "Aktiver vores DRM-løsning",
  "Enable Per Play Pricing": "Slå Pris Per Afspilning til",
  "Enable Regionally Adjusted Pricing": "Aktiver regionalt tilpasset pris",
  "Enable Square": "Muliggør firkant",
  "Enable Station on Title": "Slå Station til for Titel",
  "Enable stripe": "Muliggør stribe",
  "Enable Tag on Title": "Slå Tag til på Titel",
  "Enable Yearly Price": "Slå Årlig Pris til",
  "Enabled Titles on this Station": "Titler der er tilgængelige på denne Station",
  "Enables keyboard shortcuts that can be bound to USB connected buttons to start (Ctrl-Shift-F1) and stop (Ctrl-Shift-F2) a title. When Launcher is Disabled, will play a trailer reel based on the videos uploaded for the content in your library rather than open the launcher.": "Aktiverer tastaturgenveje som kan forbindes til USB-forbundne knapper for at starte (Ctrl-Shift-F1) og stoppe (Ctrl-Shift-F2) en titel. I stedet for at startprogrammet startes, når startprogrammet er deaktiveret,  vil der blive afspillet et trailerklip baseret på de videoer, der er overført for indholdet i dit bibliotek.",
  "End Date": "Slutdato",
  "End User License Agreement": "Slutbrugeraftale",
  "End User License Agreement. Protect your intellectual property.": "Slutbrugeraftale. Beskyt din intellektuelle ejendom.",
  "Ended on {date}": "Sluttede d. {date}",
  "Ends At": "Slutter",
  "Ends on {date}": "Slutter d. {date}",
  "Enter a dollar amount between 0 and 25.": "Indtast et beløb i dollars mellem 0 og 25.",
  "Enter the host's contact information": "Indtast værtens kontaktinformation",
  "Enter the path to your steamapps/common folder for this station here, and then it can be used as a macro when using the legacy launch method (e.g. %STEAM_PATH%\\\\Job Simulator). If you aren't using the legacy launch method for any steam content, you don't need to fill this in.": "Indtast vejen til din steamapps/common-mappe for denne station her, så den efterfølgende kan bruges som en makro, når du bruger den gamle startmetode (f.eks. %STEAM_PATH%\\\\Job Simulator). Hvis du ikke bruger den gamle startmetode for noget steam-indhold, behøver du ikke at udfylde dette.",
  "Enter your contact information here.": "Skriv dine kontaktoplysninger her.",
  "Enter your organization’s information here.": "Skriv dine organisationsoplysninger her.",
  "Enter Your Password": "Skriv dit kodeord",
  "Enter your search": "Indtast din søgning",
  "Entertainment": "Underholdning",
  "Entertainment vs Education": "Underholdning vs. undervisning",
  "Equipment": "Udstyr",
  "Error during install": "Fejl under installering",
  "Error during uninstall": "Fejl under afinstallering",
  "Estimated Amount Due": "Anslået beløb som skyldes",
  "Estimated Cost Per Month": "Anslået pris per måned",
  "Estimated Month Commercial Licensing Cost": "Estimerede Kommercielle Licensomkostninger denne Måned",
  "Estimated Month Revenue": "Anslået månedsindtægt",
  "Estimated Total due on {date}": "Anslået totalbeløb til betaling d. {date}",
  "Estimated Year Revenue": "Anslået årlig indtægt",
  "EULA effective date": "EULA ikrafttrædelsesdato",
  "EULA Update": "EULA opdatering",
  "Example Button": "Eksempelknap",
  "Exclusive Tax": "Eksklusive skat",
  "Experience": "Oplevelse",
  "Experience Details": "Detaljer for oplevelse",
  "Experience Name": "Navn på oplevelse",
  "Experience Type": "Oplevelsestype",
  "Experiences": "Oplevelser",
  "Expiration Date": "Udløbsdato",
  "Expires": "Udløber",
  "Expires On": "Udløber d.",
  "Export Reservation Data": "Eksporter reservationsdata",
  "Extend Full Booking": "Forlæng fuld booking",
  "Extend Full Reservation": "Udvid fuld reservation",
  "Failed Login Image": "Fejl i loginbillede",
  "Feature Requests": "Ønsker om funktioner",
  "Filter": "Filtrer",
  "Filtering, searching for games and calling for help are disabled.": "Filtrering, søgning efter spil og mulighed for at ringe efter hjælp er deaktiveret.",
  "First Name": "Fornavn",
  "First Of Next Month": "Den første i næste måned",
  "Flat Amount Off": "Fladt beløb fra",
  "Follow the steps in the": "Følge trinene i",
  "For internal reference only.": "Kun til internt brug.",
  "For more detailed instructions on how to set up your location you can visit our": "For mere detaljerede instruktioner i hvordan du opretter din lokation kan du besøge vores",
  "For stations the content is not enabled on yet, no extra steps will be required when you decide to enable the content as it will automatically install the proper version.": "Ved stationer som indholdet ikke er aktiveret på endnu, er det ikke nødvendigt med yderligere trin, når du bestemmer dig for at aktivere indholdet, da den korrekte version automatisk vil blive installeret.",
  "For stations the title is already enabled on, uninstall your old copy of the content and click the update button. The \"One-Click\" version of your title will get installed and enabled automatically.": "Ved stationer som titlen allerede er aktiveret på skal du afinstallere din gamle kopi af indholdet og klikke på opdateringsknappen. \"One-Click\" versionen af din titel vil blive installeret og aktiveret automatisk.",
  "For stations the title is already enabled on, uninstall your old copy of the content and click the update button. The Content Distribution System version of your title will get installed and enabled automatically.": "Ved stationer som titlen allerede er installeret på skal du afinstallere din gamle kopi af indholdet og klikke på opdateringsknappen. Den version af din titel, som kommer fra indholdsdistributionssystemet, vil blive installeret og aktiveret automatisk.",
  "For stations the title is already enabled on, uninstall your old copy of the content and click the update button. The SpringboardVR: Content version of your title will get installed and enabled automatically.": "Ved stationer som titlen allerede er aktiveret på, skal du afinstallere din gamle kopi af indholdet og klikke på opdateringsknappen. Den version af din titel, som kommer fra SpringboardVR: Content, vil blive installeret og aktiveret automatisk.",
  "For Steam title it looks like “steam://launch/512321/VR”": "For en Steam-titel ser den sådan ud: “steam://launch/512321/VR”",
  "Forever": "For evigt",
  "Forgot Password?": "Glemt adgangskode?",
  "Free": "Gratis",
  "Free Roaming": "Fritbevægende",
  "Full Size Ad": "Annonce i fuld størrelse",
  "Game controls": "Spilkontroller",
  "Game Keys": "Spillenøgler",
  "game list": "spilliste",
  "Game Ratings": "Spilbedømmelser",
  "Game Title: A - Z": "Spiltitel: A - Z",
  "Game Title: Z - A": "Spiltitel: Z - A",
  "Games": "Spil",
  "Games Ratings help SpringboardVR with sharing more accurate data and feedback to game developers about their games and to location operators about trending content around the world.": "Spilbedømmelser hjælper SpringboardVR med at dele mere nøjagtige data og feedback med spiludviklerne om deres spil samt med lokationsoperatørerne om populært indhold i hele verden.",
  "Genres": "Genrer",
  "Genres (3 max)": "Genre (maks. 3)",
  "Get in Touch!": "Tag kontakt!",
  "Global Admin Mode": "Global administratortilstand",
  "Go Back": "Gå tilbage",
  "Go to My Account": "Gå til min konto",
  "Go to My Library": "Gå til mit bibliotek",
  "Go to Old Monitor": "Gå til gammel monitor",
  "Go to your content’s landing page in Steam and click “Request Steam Product Keys”. Follow the instructions to generate the keys, then upload the file here.": "Gå til dit indholds startside i Steam og klik på \"Request Steam Product Keys\". Følg instrukserne for at generere nøgler, og upload efterfølgende filen her.",
  "Got it!": "Forstået!",
  "Grip Buttons": "Gribeknapper",
  "Group": "Gruppe",
  "Hard": "Svær",
  "Hardware/Software Info": "Hardware/Software Info",
  "has been saved": "er blevet gemt",
  "Have a Coupon Code?": "Har du en kuponkode?",
  "Have an idea to make SpringboardVR better? Let us know!": "Har du en idé til at gøre SpringboardVR bedre? Giv os besked!",
  "Have questions? We have all the answers you need in our knowledge base.": "Har du spørgsmål? Vi har alle de svar, du har brug for, i vores vidensbase.",
  "Headset Type": "Headset Type",
  "Help is on the way!": "Hjælpen er på vej!",
  "Helpful information on pricing your content.": "Vejledende information til prissættelse af dit indhold.",
  "here": "her",
  "Home": "Hjem",
  "Host": "Vært",
  "Host Contact Information": "Værts kontaktinformation",
  "Hour": "Time",
  "Hours": "Åbningstider",
  "How to Upload Content": "Sådan Uploader Du Indhold",
  "How would you rate your experience?": "Hvordan vil du bedømme din oplevelse?",
  "I got my license from:": "Jeg fik min licens fra:",
  "I have read and agree to the {terms_of_service} and {privacy_policy}": "Jeg har læst og er enig i {terms_of_service} og {privacy_policy}",
  "Idle Mode": "Tomgangstilstand",
  "If a customer is currently playing on this station, make sure there is a running session for it in the Station Monitor or the player will have their session ended unintentionally. If you do not have a running session in the Station Monitor:": "Hvis en kunde er i gang med at spille på denne station, vær sikker på at der er en kørende session til den i stationsmonitoren, ellers vil spillerens session afsluttes utilsigtet. Hvis du ikke har en kørende session i stationsmonitoren:",
  "If a new session is started while the station is disconnected, you will need to track time yourself.": "Hvis en ny session bliver startet, mens stationen er frakoblet, skal du selv holde styr på tiden.",
  "If disabled, content must be remotely launched from Station Monitor.": "Hvis dette er deaktiveret, skal indholdet fjernstartes fra stationsmonitoren.",
  "If mini mode is selected there will be no text displayed for the widget.": "Hvis der vælges mini-tilstand, vises der ingen tekst for widgeten.",
  "If on, players will be asked to rate games (good or bad) when they are done playing.": "Hvis dette er slået til, vil spillerne blive bedt om at bedømme spil (gode eller dårlige), når de er færdige med at spille.",
  "If on, players will be asked to rate the title (good or bad) when they are done playing.": "Hvis dette er slået til, vil spillere blive bedt om at vurdere titlen (god eller dårlig), når de er færdige med at spille.",
  "If ON, please upload at least 100 Steam Keys.": "Hvis TÆNDT, upload venligst mindst 100 Steam-Nøgler.",
  "If timer is disabled, content will always be ready to launch.": "Hvis timeren er deaktiveret, vil indholdet altid være klar til at starte.",
  "If you change your mind after disabling your account, you can always log back in with your current email and password and reactivate it. If you prefer, you can permanently {delete}.": "Hvis du ændrer mening efter at have deaktiveret din konto, kan du altid logge ind igen med din nuværende e-mail og adgangskode og genaktivere den. Hvis du foretrækker det, kan du {delete} permanent.",
  "If you choose NOT to, they will be required to purchase your title from Steam for each station.": "Hvis du IKKE ønsker det, vil det påkræves, at de køber din titel fra Steam for hver station.",
  "If you don't have a running session, create a new walk-in, adjust the time accordingly and start it.": "Hvis du ikke har en kørende session, skal du oprette en ny walk-in, justere tiden i overensstemmelse hermed og starte den.",
  "If you have a Late Policy add it here. This will be added to your confirmation emails.": "Hvis du har en sen politik, tilføj den her. Dette vil blive tilføjet til dine bekræftelsesemails.",
  "If you have any changes to your tax status, please contact us at {supportEmail}.": "Hvis der er ændringer til din skat, skal du kontakte os på {supportEmail}.",
  "If you pick 15 minutes, then the options will be 1:00, 1:15, 1:30, 1:45 etc.": "Hvis du vælger 15 minutter, vil mulighederne være 1:00, 1:15, 1:30, 1:45 og så videre.",
  "If you save, all the price updates for this country will take effect on {date}.": "Hvis du gemmer, vil alle prisopdateringerne for dette land tage effekt d. {date}.",
  "If you save, the price update will take effect on {date} for all countries.": "Hvis du gemmer, vil prisopdateringen tage effekt for alle lande d. {date}.",
  "If you save, the price update will take effect on {date}.": "Hvis du gemmer, vil prisopdateringen tage effekt d. {date}.",
  "If you update your prices between January 15th and January 31st, your prices will be updated for locations on March 1st": "Hvis du opdaterer dine priser mellem den 15. og 31. januar, bliver priserne opdateret i placeringer den 1. marts",
  "If you update your prices between January 1st and January 14th, your prices will be updated for locations on February 1st": "Hvis du opdaterer priser mellem 1. og 14. januar, bliver dine priser opdateret i placeringer den 1. februar.",
  "If you want to start, please edit the reservation so it will end after the current time.": "Hvis du ønsker at starte, bedes du redigere reservationen, så den slutter efter den nuværende tid.",
  "If you wish to update your name, business type, country, or delete your account, please contact {supportEmail}.": "Hvis du ønsker at opdatere dit navn, virksomhedstype, land eller slette din konto, kontakt venligst {supportEmail}.",
  "If you would like to deactivate your commercial licensing account with SpringboardVR please contact support@springboardvr.com": "Hvis du vil deaktivere din konto til kommerciel licensering hos SpringboardVR, kontakt venligst support@springboardvr.com",
  "If you would like to keep the content installed on all the computers at your location but disabled on your stations, select “Disable Only”. To uninstall the content, click on “Disable & Uninstall”.": "Hvis du ønsker at indholdet skal være installeret på alle computerne på din lokation, men deaktiveret på dine stationer, skal du vælge “Deaktiver kun”. For at afinstallere indholdet skal du klikke på “Deaktiver & Afinstaller”.",
  "If you would like to keep the content installed on all the computers in your experience but disabled on your stations, select “Disable Only”. To uninstall the content, click on “Disable & Uninstall”.": "Hvis du ønsker, at indholdet fortsat skal være installeret på alle computerne i din oplevelse, men være deaktiveret på dine stationer, skal du vælge “Deaktiver kun”. For at afinstallere indholdet skal du klikke på “Deaktiver & Afinstaller”.",
  "If you would like to keep the content installed on your computer but disabled on your station, select “Disable Only”. To uninstall the content, click on “Disable & Uninstall”.": "Hvis du ønsker at indholdet forbliver installeret på din computer med fjernes fra din station, skal du vælge \"Slå kun Fra\". For at afinstallere indholdet skal du vælge \"Slå fra & Afinstaller\".",
  "If your tax professional recommends you use a different tax form, please skip downloading this form and instead submit your own below.": "Hvis din skatterådgiver anbefaler dig at bruge en anden skatteformular, skal du ikke downloade denne formular, men i stedet indsende din egen nedenfor.",
  "Image": "Billede",
  "Immediately": "Med det samme",
  "In order to access our commercial licensing features you must be on a paid plan.": "For at tilgå vores kommercielle licensfunktioner skal du have et betalt abonnement.",
  "In order to launch this title on a station, you’ll need to use your own license, enable the title on your desired station using the toggle, and ensure it has been installed on your computer. If you want to remove this title from a station, disable it using the toggle and manually uninstall it.": "For at starte denne titel på en station skal du bruge din egen licens, aktivere titlen på din ønskede station ved hjælp af vælgeren og sikre, at den er blevet installeret på din computer. Hvis du ønsker at fjerne denne titel fra en station, skal du deaktivere den ved hjælp af vælgeren og manuelt afinstallere den.",
  "In order to play this content in the Launcher, use the toggle to enable the title on your desired station and make sure it is installed on your computer. Use your own license or request a Steam Key if needed. If you want to remove this title from a station, disable it using the toggle and manually uninstall it.": "For at afspille dette indhold i startprogrammet skal du bruge vælgeren til at aktivere titlen på din ønskede station og desuden sørge for, at den er installeret på din computer. Brug din egen licens eller anmod om en Steam-nøgle, hvis det er nødvendigt. Hvis du ønsker at fjerne denne titel fra en station, skal du deaktivere den ved hjælp af vælgeren og afinstallere den manuelt.",
  "Inactive Content": "Inaktivt indhold",
  "Inactive Coupons": "Inaktive kuponer",
  "Inactive Discounts": "Inaktive rabatter",
  "Includes indie VR arcades, family entertainment centers, mobile VR units...": "Inkluderer indie VR arkader, familieunderholdningscentre, mobile VR enheder...",
  "Includes universities, libraries, K-12 schools, museums, educational non-profits...": "Inkluderer universiteter, biblioteker, folkeskoler, museer, uddannelses-non-profit organisationer...",
  "Inclusive Tax": "Inklusive skat",
  "Individual": "Individuel",
  "Infinite": "Uendeligt",
  "Install Desktop Client": "Installer skrivebordsklient",
  "Install pending": "Istallation venter",
  "Installed": "Installeret",
  "Installing - {percentage}%": "Installerer - {percentage}%",
  "Internal Name": "Internt navn",
  "Invoice History": "Fakturahistorik",
  "It will be removed from your Library and uninstalled from your computers.": "Den blive fjernet fra dit bibliotek og afinstalleret fra dine computere.",
  "It will be removed from your Library but because it is not a SpringboardVR title, if you want it uninstalled from your station’s computer, you need to uninstall it manually.": "Den vil blive fjernet fra dit bibliotek, men fordi det ikke er en SpringboardVR-titel, skal du afinstallere manuelt den fra din stations computer, hvis du ønsker at den skal afinstalleres.",
  "It will take us approximately 5 business days to review your Tax Form and we will send you an email when it’s approved.": "Det tager ca. 5 hverdage at kontrollere din skatteformular, og vi sender dig en e-mail, når den er godkendt.",
  "It's your first time here? No problem, we have a guide to get you started with your new location.": "Er det første gang, du er her? Ingen problemer. Vi har en guide, der kan hjælpe dig i gang med din nye placering.",
  "Its license will be deactivated and it will be removed from your Library and uninstalled from your computers.": "Dens licens vil blive deaktiveret, den vil blive fjernet fra dit Bibliotek og afinstalleret fra dine computere.",
  "Its license will be deactivated and it will be removed from your Library. Because it is not a SpringboardVR title, if you want it uninstalled from your station’s computer, you need to uninstall it manually.": "Dens licens vil blive deaktiveret og den vil blive fjernet fra dit Bibliotek. Da det ikke er en SpringboardVR titel, skal du afinstallere den manuelt, hvis du ønsker at afinstallere den fra din stations computer.",
  "I’m done": "Jeg er færdig",
  "Join our community of operators, see what others are up to in the industry and get sneak peeks from the SpringboardVR team.": "Tilslut dig vores samfund af operatører, se hvad andre laver i branchen og få smugkig fra SpringboardVR-holdet.",
  "Keep my account": "Behold min konto",
  "Keys Available": "Nøgler tilgængelige",
  "Keys Used": "Nøgler brugt",
  "Knowledge Base": "Vidensbase",
  "L": "L",
  "Landscape": "Landskab",
  "Language": "Sprog",
  "Language / Locale": "Sprog/lokalitet",
  "Last Name": "Efternavn",
  "Late Policy": "Forsinkelsespolitik",
  "Latest EULA update": "Seneste EULA opdatering",
  "Latest Update": "Seneste opdatering",
  "Latest Updates": "Nyeste opdateringer",
  "Latest Version": "Seneste Version",
  "Launch Method": "Opstartsmetode",
  "Launch Settings": "Startindstillinger",
  "Launched": "Startet",
  "Launcher": "Lancerer",
  "Launcher Ads": "Startfil reklamer",
  "Launcher Advertising": "Annoncering i startprogram",
  "Launcher Billboards": "Startfil reklametavler",
  "Launcher Content Preview Enabled": "Forhåndsvisning af launcherindhold aktiveret",
  "Launcher controls": "Startprogramstyring",
  "Launcher Enabled": "Launcher aktiveret",
  "Launcher Home Screen Content Layout": "Launcher Hjemmeskærm Indholdslayout",
  "Launcher Home Screen Games Layout": "Startprogram Hjemmeskærm Spil Layout",
  "Launcher Settings": "Indstillinger for startfil",
  "Learn more": "Lær mere",
  "Learn more about Safety Mode.": "Lær mere om Sikkerhedstilstand",
  "Left side": "Venstre side",
  "Length": "Længde",
  "Length of time": "Tidsperiode",
  "Length of time (Price Per Station)": "Tidsperiode (pris pr. station)",
  "Lengths of Time": "Tidslængder",
  "Let us know which games you want to see added to the SpringboardVR Marketplace.": "Lad os høre hvilke spil du ønsker at få tilføjet til SpringboardVR-markedspladsen.",
  "License Option": "Licensvalg",
  "Loading...": "Indlæser...",
  "Location Name": "Placerings navn",
  "Location Not Set-Up": "Lokation ikke oprettet",
  "Locations": "Lokationer",
  "Locations can choose to license your content on a flat monthly per station basis.": "Lokationer kan vælge at anvende dit indhold til en fast månedlig pris per station",
  "Locations can choose to license your content on a flat yearly per station basis.": "Lokationer kan vælge at anvende dit indhold til en fast årlig pris per station.",
  "Locations can choose to license your content on a per minute fee basis. Enter a dollar amount between 0 and 0.99. For most titles, we recommend you do not price over $0.06 USD per minute.": "Lokationer kan vælge at anvende dit indhold med betaling per anvendt minut. Indtast et beløb i dollars mellem 0 og 0.99. For de fleste titler anbefaler vi, at du ikke sætter prisen højere end 0.06$ per minut.",
  "Locations can choose to license your content on a Per Play basis, meaning they will be charged whenever the content is played.": "Lokationer kan vælge at anvende dit indhold på en Per Afspilning aftale, hvilket betyder at de bliver opkrævet når indholdet afspilles.",
  "Login": "Log ind",
  "Logo": "Logo",
  "Logout": "Log ud",
  "Look Up": "Slå Op",
  "Look's like there's no reservation here.": "Det ser ud til, at der ikke er nogen reservation her.",
  "Looks like this location isn't fully ready to monitor. Make sure you have set up the following:": "Det ser ud til, at denne lokation ikke er helt klar til at blive overvåget. Sørg for at du har sat følgende op:",
  "Maintenance Mode": "Vedligeholdelsestilstand",
  "Maintenance Mode Enabled": "Vedligeholdelsestilstand aktiveret",
  "Make Reservation": "Foretag reservation",
  "Make sure you have a running session in the Station Monitor for each station currently being used.": "Sørg for at du har en igangværende session i stationsmonitoren for hver station, der bruges i øjeblikket.",
  "Make Your Content Discoverable": "Gør dit indhold lettere at opdage",
  "Manage Users": "Administrer Brugere",
  "Manually Added": "Tilføjet manuelt",
  "Manually Added Content": "Manuelt tilføjet indhold",
  "Mark as paid": "Marker som betalt",
  "Marketplace": "Markedsplads",
  "Max people per station": "Maks. personer pr. station",
  "Maximum Number of Players": "Maksimale antal spillere",
  "Med.": "Mellem",
  "Medium": "Mellem",
  "Menu Button": "Menuknap",
  "Min": "Min",
  "min": "min",
  "min | mins": "min | minutter",
  "Mini Mode": "Mini-tilstand",
  "Minimum Number of Players": "Mindste antal spillere",
  "Minimum Number of Stations": "Mindste antal af stationer",
  "Minimum Payout Threshold": "Minimumsgrænse for udbetaling",
  "Minimum Payout Threshold in USD": "Minimumsgrænse for udbetaling i amerikanske dollars",
  "Minimum Play Time in Seconds": "Minimum Afspilningstid i Sekunder",
  "Minimum Requirements": "Mindstekrav",
  "Minute": "Minut",
  "Minutes": "Minutter",
  "Minutes Used": "Minutter brugt",
  "Monitor My Stations": "Overvåg mine stationer",
  "Monitor Stations": "Monitor stationer",
  "Month": "Måned",
  "Month Revenue": "Månedens omsætning",
  "Month-to-month": "Måned-til-måned",
  "Monthly Cost Estimate": "Estimat for månedlig omkostning",
  "Monthly Price in USD": "Månedlig Pris i USD",
  "Monthly Rate per Station": "Månedlig Sats pr. Station",
  "Monthly Statements": "Månedligt kontoudtog",
  "More Info on SpringboardVR Community": "Mere Info på SpringboardVR Community",
  "More Options": "Flere valgmuligheder",
  "Most recent: Newest to Oldest": "Seneste: nyeste til ældste",
  "Most recent: Oldest to Newest": "Seneste: ældste til nyeste",
  "Most titles (even free) require you to have a commercial license. If you aren’t licensing from SpringboardVR, make sure you have a commercial license to use this title.": "De fleste titler (selv gratis) kræver, at du har en kommerciel licens. Hvis du ikke licenserer fra SpringboardVR, bedes du sørge for, at du har en kommerciel licens til at bruge denne titel.",
  "Motion Platform": "Bevægelsesplatform",
  "Multi": "Multi",
  "Multiplayer": "Multiplayer",
  "My Account": "Min Konto",
  "My content was built primarily for": "Mit indhold blev bygget primært til",
  "My Library": "Mit bibliotek",
  "My Licenses": "Mine licenser",
  "My Profile": "Min Profil",
  "Name": "Navn",
  "Name of the experience": "Navn på oplevelsen",
  "Name on Card": "Navn på kort",
  "name@example.com": "navn@eksempel.com",
  "Narrative": "Narrativ",
  "Network changed, you are now offline.": "Netværk ændret, du er nu offline.",
  "New Coupon": "Ny kupon",
  "New Discount": "Ny rabat",
  "New Experience": "Ny oplevelse",
  "New Location": "Ny placering",
  "New Password": "Nyt kodeord",
  "New Releases": "Nye udgivelser",
  "New Reservation": "Ny reservation",
  "New Station": "Ny Station",
  "New Tag": "Nyt Tag",
  "New widget": "Ny widget",
  "New Widget": "Ny widget",
  "Next Step": "Næste Trin",
  "No": "Nej",
  "No Age Limit": "Ingen aldersbegrænsning",
  "No Age Rating": "Ingen aldersgrænse",
  "No Card Found": "Intet Kort Fundet",
  "No Content Uploaded": "Intet Indhold Uploadet",
  "No games to show": "Ingen spil at vise",
  "No invoices on file.": "Ingen gemte fakturaer.",
  "No monthly statements have been added yet.": "Der er endnu ikke blevet tilføjet et månedligt kontoudtog.",
  "No presets found.": "Ingen forhåndsindstillinger fundet.",
  "No results": "Ingen resultater",
  "No Station Available | 1 Station Available | {count} Stations Available": "Ingen tilgængelig station | 1 tilgængelig station | {count} tilgængelige stationer",
  "No Stations": "Ingen stationer",
  "No, Go Back": "Nej, gå tilbage",
  "None": "Ingen",
  "Not Applicable / I don’t have one": "Ikke relevant / Jeg har ikke nogen",
  "Not installed": "Ikke installeret",
  "Not Paid": "Ikke betalt",
  "Not Paid Yet": "Endnu ikke betalt",
  "Now": "Nu",
  "Now Playing": "Spiller nu",
  "Number of Licensed Games Played this Month": "Antal Licenserede Spil Spillet denne Måned",
  "Number of Organizations": "Antal organisationer",
  "Number of Players": "Antal spillere",
  "Number of Stations": "Antal stationer",
  "Number Of Titles": "Antal Titler",
  "Number of Titles in My Library": "Antal titler i mit Bibliotek",
  "Number of Titles on this Station": "Antal Titler på denne Station",
  "Number of Titles with this Tag": "Antal Titler med dette Tag",
  "Oculus Rift": "Oculus Rift",
  "Off": "Fra",
  "On the first of each month, you will be billed the per minute fees for each of your enabled stations for your previous month’s usage.": "Den første hverdag i hver måned, vil du blive opkrævet minutvise gebyrer for den foregående måneds forbrug for alle dine aktiverede stationer.",
  "Once you add content, you'll see it listed here.": "Når du tilføjer indhold, vil det blive vist her.",
  "Once your content is uploaded, don’t forget to add your End User License Agreement. Please contact {supportEmail} if you have any questions.": "Når dit indhold er overført, glem ikke at tilføje din slutbrugeraftale. Kontakt venligst {supportEmail}, hvis du har nogen spørgsmål.",
  "Once your content is uploaded, you will be able to continue to the next step. Please contact {supportEmail} if you have any questions.": "Når dit indhold er overført, vil du kunne fortsætte til det næste trin. Kontakt venligst {supportEmail}, hvis du har nogen spørgsmål.",
  "Once your location is created you will be able to add payment methods.": "Når din placering er oprettet kan du tilføje betalingsmetoder.",
  "Once your location is created you will be able to export reservation data.": "Når din lokalitet er oprettet, vil du kunne eksportere reservationsdata.",
  "One-Click Titles": "One-Click-titler",
  "Open": "Åben",
  "Opening time": "Åbningstid",
  "Opening Time": "Åbningstidspunkt",
  "Operator Panel": "Operatørpanel",
  "Opt in to Beta access for new SpringboardVR features": "Tilvalg af beta-adgang for nye SpringboardVR-funktioner",
  "Options": "Muligheder",
  "or": "eller",
  "or select an image": "eller vælg et billede",
  "Organization": "Organisation",
  "Organization Details": "Firmadetaljer",
  "Organization Name": "Organisationsnavn",
  "Organization Settings": "Organisationsindstillinger",
  "Organizer": "Arrangør",
  "Originally set by the content creator as {value}.": "Oprindeligt indstillet af indholdsskaberen som {value}.",
  "Other": "Anden",
  "Other licensing platform": "Anden licensplatform",
  "Other Times": "Andre Gange",
  "Our Content Distribution System (CDS) allows us to securely distribute, manage and track the usage of your title. It gives you much more data as well as control over where and how content is used. Note: once CDS is live, we will no longer use Steam as a distribution method.": "Vores Indholdsdistribueringssystem (IDS) tillader os sikkert at distribuere, administrere og holde øje med brugen af dit indhold. Det giver dig meget mere data samt kontrol over hvor og hvordan indhold anvendes. Note: Når IDS lanceres, vil vi ikke længere bruge Steam som distribueringsmetode.",
  "Outstanding Balance": "Udestående Balance",
  "Overview of commercial licensing fees for the current month to date.": "Overblik over kommercielle licensgebyrer i denne måned, pr. dags dato.",
  "Overview of your plan and number of active stations today.": "Overblik over din plan og antal aktive stationer i dag.",
  "Paid Extension": "Betalt forlængelse",
  "Paid with:": "Betalt med:",
  "Password": "Adgangskode",
  "Password Change": "Ændring af kodeord",
  "Passwords do not match": "Kodeord er ikke ens",
  "Path": "Sti",
  "Path-based launch lets you specify the exact file path to the content you wish to launch.": "Vejbaseret start lader dig angive den nøjagtige filvej til det indhold du ønsker at starte.",
  "path.to.rule": "path.to.rule",
  "Pause": "Pause",
  "Paused": "Sat på pause",
  "Pay in store": "Betal i butik",
  "Pay with card": "Betal med kort",
  "Payment": "Betaling",
  "Payment Options": "Betalingsmuligheder",
  "PDF": "PDF",
  "Pending Content Details": "Afventer indholdsdetaljer",
  "Pending Content Distribution Upload": "Afventer upload af indhold",
  "Pending EULA": "Afventer EULA",
  "Pending EULA Approval": "Afventer EULA-godkendelse",
  "Pending Keys": "Nøgler under behandling",
  "Pending Pricing Information": "Afventer prisinformation",
  "Pending Publishing": "Afventer udgivelse",
  "Pending Steam Keys": "Afventer push-nøgler",
  "Pending Steam Verification": "Afventer push-godkendelse",
  "Pending...": "Afventer...",
  "Per Minute": "Per minut",
  "Per Minute License": "Licens pr. minut",
  "Per Month": "Per måned",
  "Per month, per station": "Pr. måned, pr. station",
  "Per Play": "Per spil",
  "Per Play Price in USD": "Per Afspilning Pris i USD",
  "Per Year": "Per år",
  "Percent Off": "Procent fra",
  "permanently delete your account within 30 days": "slet din konto permanent indenfor 30 dage",
  "Phone": "Telefon",
  "Phone Number": "Telefonnummer",
  "Pick a Date": "Tag en dato",
  "Pick a reason": "Vælg en årsag",
  "Pick an option": "Vælg en mulighed",
  "Pick titles from your Library to be tagged.": "Vælg titler fra dit Bibliotek, som du vil tagge.",
  "Pick which countries you want to distribute your content to in the table below.": "Vælg hvilke lande du ønsker at distribuere dit indhold til i tabellen herunder.",
  "player": "spiller",
  "Player | Players": "Spiller | Spillere",
  "Players": "Spillere",
  "Players can see the first 400 characters of your description when looking at your content. They will need to click to see more of the description if it is longer.": "Spillere kan se de første 400 karakterer af din beskrivelse, når de kigger på dit indhold. De skal klikke for at se mere af beskrivelsen, hvis den er længere.",
  "Playing": "Spiller",
  "Please confirm that all required fields have been completed and that all information is correct.": "Bekræft at alle obligatoriske felter er udfyldt, og at informationerne er korrekte.",
  "Please contact support if it keeps persisting": "Kontakt venligst support, hvis det fortsætter",
  "Please contact support@springboardvr.com in order to delete your content from SpringboardVR.": "Kontakt venligst support@springboardvr.com for at få slettet dit indhold fra SpringboardVR.",
  "Please contact {supportEmail} to remove countries.": "Kontakt venligst {supportEmail} for at fjerne lande.",
  "Please download the document and fill in your information digitally or by hand.": "Download dokumentet, og udfyld dine informationer digitalt eller i hånden.",
  "Please enter a full dollar amount between 25 and 1,000.": "Skriv beløbet i hele dollar mellem 25 og 1.000",
  "Please enter a full dollar amount between 50 and 1,000.": "Skriv beløbet i hele dollar mellem 50 og 1.000",
  "Please go to the operator panel if you want to re-enable your account.": "Gå venligst til operatørpanelet, hvis du ønsker at genaktivere din konto.",
  "Please go to your {operatorpanel} if you want to re-enable your account.": "Gå venligst til dit {operatorpanel}, hvis du ønsker at genaktivere din konto.",
  "Please make sure to restore it from the monitor.": "Sørg venligst for, at gendanne den fra monitoren.",
  "Please make sure you are connected and retry.": "Sørg venligst for at du er forbundet og prøv igen.",
  "Please read and accept our {tos} in order to access your account.": "Læs venligst og accepter vores {tos} for at få adgang til din konto.",
  "Please retry or contact support if it is persisting.": "Prøv venligst igen eller kontakt support, hvis det fortsætter.",
  "Please select a date and time.": "Vælg venligst en dato og et tidspunkt.",
  "Please wait while we reconnect to your stations.": "Vent venligst, mens vi genopretter forbindelsen til dine stationer.",
  "Portrait": "Portræt",
  "Postal / Zip Code": "Postnummer",
  "Postal Code / ZIP": "Postnummer",
  "Postal Code / Zip Code": "Postnummer",
  "Powered By SpringboardVR": "Drevet af SpringboardVR",
  "Press to click on games and buttons.": "Tryk for at klikke på spil og knapper.",
  "Preview Ads": "Forhåndsvisning af reklamer",
  "Previous Step": "Tilbage til foregående trin",
  "Price": "Pris",
  "Price changing in {time} to {newprice}": "Prisændring i {time} til {newprice}",
  "Price changing {days}": "Prisændring {days}",
  "Price Per Minute in USD": "Pris per minut i USD",
  "Price Summary": "Prissammenfatning",
  "Price Updates": "Prisopdateringer",
  "Price updates (including regional prices) take effect for locations on the 1st day of each month to give locations a fair amount of time to review the changes:": "Prisopdateringer (inklusiv lokale priser) finder sted for placeringer på den første dag i hver måned og giver placeringer god tid til at gennemgå ændringer:",
  "Price: High to Low": "Pris: høj til lav",
  "Price: Low to High": "Pris: lav til høj",
  "Prices in ": "Priser i ",
  "Prices will be updated on": "Priser vil blive opdateret på",
  "Pricing": "Priser",
  "Pricing & Distribution": "Prissættelse & distribution",
  "Pricing & Distribution Guidelines": "Prissættelse- og distributionsoplysninger",
  "Pricing & Distribution. Set pricing for your title.": "Prisfastsættelse & Distribution. Sæt prisen på din titel.",
  "Pricing & Hours": "Priser og timer",
  "Pricing Guide": "Prisguide",
  "Pricing Options": "Prismuligheder",
  "privacy policy": "fortrolighedspolitik",
  "Pros": "Fordele",
  "Provide in-VR controller instructions for your customers, accessible via the dashboard overlay. If all the fields are left blank, the instructions panel will not appear.": "Angiv in-VR controller-instruktioner for dine kunder, som er tilgængelige via dashboard-overlejringen. Hvis alle felterne står tomme, vil instruktionspanelet ikke blive vist.",
  "Publish": "Offentliggørelse",
  "Publisher": "Udgiver",
  "Publishers": "Udgivere",
  "Purchase On Steam": "Køb på Steam",
  "Purchasing Parity Power": "Købekraftsparitet",
  "Quit Content When Play Time Is Up": "Afslut indhold, når spilletiden er gået",
  "R": "R",
  "Rather than bringing up the overlay, the launcher will quit the title that is currently running and will return to the launcher environment.": "I stedet for at frembringe overlejringen, vil startprogrammet afslutte den titel, der kører i øjeblikket, og derefter vende tilbage til startprogrammiljøet.",
  "Reactivate License": "Genaktiver licens",
  "Read more about {link}.": "Læs mere om {link}.",
  "Read this {article} to learn more.": "Læs denne {article} for at lære mere.",
  "Reason": "Årsag",
  "Reason for deleting account": "Årsag til at slette konto",
  "Reason for disabling account": "Årsag til at deaktivere konto",
  "Recommended 240px x 630px": "Anbefalet 240px x 630px",
  "Recommended 300px x 300px": "Anbefalet 300px x 300px",
  "Recommended 390px x 167px": "Anbefalet 390px x 167px",
  "Recommended Dimensions: 50MB maximum.": "Anbefalede Dimensioner: Maks 50MB",
  "Recommended Dimensions: 600x280px, 2MB maximum": "Anbefalede Dimensioner: 600x280px, maks 2MB",
  "Recommended Size: 50MB maximum": "Anbefalet størrelse: minimum 50MB",
  "Recommended: 400 x 380px": "Anbefalet: 400 x 380px",
  "Recommended: 400 x 800px": "Anbefalet: 400 x 800px",
  "Reconnected, All Functionality Restored": "Tilsluttet igen, al funktionalitet gendannet",
  "Redirecting to the launcher in": "Omdirigering til launcher i",
  "Refund Policy": "Refusionspolitik",
  "Refunds & Cancellations": "Tilbagebetalinger og afbestillinger",
  "Region / State / Province": "Region/stat/provins",
  "Regional Pricing & Distribution": "Regionale priser & distribution",
  "Release Date": "Frigivelsesdato",
  "Remember once you create this station, you will have to install the launcher software on the Windows computer that this station is associated with. You can find instructions on how to achieve this": "Husk at når du har oprettet denne station, vil du skulle installere lanceringssoftwaren på Windows computeren, som stationen er forbundet med. Du kan finde information om hvordan dette gøres",
  "Remote Launch Game": "Fjernstart spil",
  "Remote Start Game Launcher": "Startfil for fjernstart af spil",
  "Remove": "Fjern",
  "Reordering Stations and Experiences": "Omlægning af stationer og oplevelser",
  "Request": "Anmodning",
  "Request for location": "Anmodning om lokalitet",
  "Request Steam Key": "Forespørg Steam-nøgle",
  "Request Steam Keys for entire Experience": "Anmod om Steam-nøgler for at få hele oplevelsen",
  "Request Steam Keys for entire location": "Anmod om Steam-nøgler for hele lokationen",
  "Requested Keys": "Anmodede nøgler",
  "Required": "Påkrævet",
  "Reservation": "Reservation",
  "Reservation Details": "Reservationsdetaljer",
  "Reservation Increment (In Minutes)": "Reservationsforøgelse (i minutter)",
  "Reservation Name": "Navn på reservation",
  "Reservation Widgets": "Reservationswidgets",
  "Reservations Enabled": "Reservationer aktiveret",
  "Restore Station": "Gendan station",
  "Resume": "Genoptag",
  "Rift": "Rift",
  "Right side": "Højre side",
  "Room Scale / Standing": "Skalering til Rum / Stående",
  "Safety Mode": "Sikkerhedstilstand",
  "Safety Mode article": "Artikel om Sikkerhedstilstand",
  "Save": "Gem",
  "Save & Continue": "Gem og fortsæt",
  "Save & Exit": "Gem og forlad",
  "Save & Go to My Account": "Gem og gå til min konto",
  "Save & Go to Next Step": "Gem & Gå til Næste Trin",
  "Save & Publish": "Gem og offentliggør",
  "Saved": "Gemt",
  "saved": "gemt",
  "Saving...": "Gemmer...",
  "Search": "Søg",
  "Search for a Title": "Søg efter en Titel",
  "Search For Content": "Søg efter indhold",
  "Search for content here": "Søg efter indhold her",
  "Search for content in your library to assign to this station. To add titles to your library, go to the {link}": "Søg efter indhold i dit bibliotek for at tildele til denne station. For at tilføje titler til dit bibliotek, skal du gå til {link}",
  "Search for content in your Library to assign to this station. To add titles to your Library, go to the {marketplaceLink}.": "Søg efter indhold i dit Bibliotek, som du ønsker at tilføje til denne station. For at tilføje titlerne til dit Bibliotek skal du gå til {marketplaceLink}.",
  "Search results": "Søgeresultater",
  "Seated Only": "Kun Siddende",
  "Second": "Anden",
  "Second | Seconds": "Sekund | Sekunder",
  "See More": "Se mere",
  "See you next time": "Vi ses næste gang",
  "Select": "Vælg",
  "Select a Content Preset": "Vælg en indholdsforhåndsindstilling",
  "Select a content preset with pre-filled content details or enter content details from scratch.": "Vælg en indholdsforhåndindstilling med forhåndsudfyldte indholdsoplysninger eller indtast indholdsoplysninger fra bunden.",
  "Select A Date": "Vælg en dato",
  "Select a Date": "Vælg en dato",
  "Select a date and time for the event.": "Vælg en dato og klokkeslæt for arrangementet.",
  "Select a Launch Method": "Vælg en Opstartsmetode",
  "Select a Starting Time": "Vælg et starttidspunkt",
  "Select All": "Vælg alle",
  "Select different filters or": "Vælg forskellige filtre eller",
  "Select Experience": "Vælg Oplevelse",
  "Select from our growing database of titles, and use our pre-filled details for images, videos, descriptions and launch parameters.": "Vælg fra vores voksende database af titler og brug vores forhåndsudfyldte oplysninger til billeder, videoer, beskrivelser og startparametre.",
  "Select Language": "Vælg sprog",
  "Select Length": "Vælg længde",
  "Select option": "Vælg indstilling",
  "Select specific dates that your arcade will be closed or have custom hours.": "Vælg specifikke datoer, hvor din spillehal vil være lukket eller have brugerdefinerede åbningstider.",
  "Select Station": "Vælg station",
  "Select the Experience type that you want this coupon to be applicable to.": "Vælg den type af oplevelse, som du ønsker at denne kupon skal kunne anvendes til.",
  "Select the Experience type that you want this discount to be applicable to.": "Vælg den oplevelse, som du ønsker at rabatten skal kunne anvendes til.",
  "Select the number of players": "Vælg antal spillere",
  "Select the number of stations": "Vælg et antal stationer",
  "Select the SpringboardVR environment for this Experience.": "Vælg SpringboardVR-miljøet til denne oplevelse.",
  "Select the type of equipment used for this Experience.": "Vælg den type udstyr, der bruges til denne oplevelse.",
  "Selections": "Valg",
  "Send email updates to the customer": "Send e-mail-opdateringer til kunden",
  "Set hours for specific days of the year when your arcade is closed or has custom hours. Dates and times selected here will override your normal hours of operations.": "Fastsæt åbningstider for bestemte dage på året, hvor din spillehal er lukket eller har særlige åbningstider. Datoer og tidspunkter, som vælges her, vil overskrive dine normale driftstider.",
  "Set the minimum amount that is required before we will send a payment to your bank account.": "Fastsæt det minimumsbeløb, som er påkrævet, før vi sender en betaling til din bankkonto.",
  "Set up how your customers will be able to pay when making reservations online.": "Indstil hvordan dine kunder skal kunne betale, når de foretager reservationer online.",
  "Setup Guide": "Guide til opsætning",
  "Share": "Del",
  "Share Link": "Del link",
  "Share Widget": "Del widget",
  "Show all": "Vis alle",
  "Show Upcoming Invoice": "Vis kommende faktura",
  "Show {link} only": "Vis kun {link}",
  "Sign up now!": "Tilmeld dig nu!",
  "Single": "Single",
  "Single Player": "Single player",
  "Single player": "Enkeltspiller",
  "Some space reserved for additional text/tips, this will not be attached to a button.": "Noget plads reserveret til yderligere tekst/tips, dette vil ikke blive vedhæftet på en knap.",
  "Sorry, because we want to protect the personal information of everyone 13 and under, you can\\": "Beklager, da vi ønsker at beskytte personlige informationer for alle på 13 og under, kan du\\",
  "Sorry, we couldn’t find a title matching your search.": "Beklager, vi kunne ikke finde en titel, der matcher din søgning.",
  "Sort by": "Sorter efter",
  "SpringboardVR": "SpringboardVR",
  "SpringboardVR Community": "SpringboardVR Fællesskab",
  "SpringboardVR Content Distribution Guide": "SpringboardVR Indholdsdistributionsguide",
  "SpringboardVR currently serves both educational institutions and location based entertainment facilities. You can choose to offer your content to one or both of these location types. To learn more about these two location types, read our post about {entertainmentEducationLink}.": "SpringboardVR serverer i øjeblikket både uddannelsesinstitutioner og lokalitetsbaserede underholdningsfaciliteter. Du kan vælge at tilbyde dit indhold til en eller begge disse placeringstyper. For at lære mere om disse to placeringstyper, læs vores indlæg om {entertainmentEducationLink}.",
  "SpringboardVR is in Safety Mode because it's experiencing issues. If you leave now, you won't be able to return to the Station Monitor until the issues are fixed. You do not need to refresh the page to regain functionality of the Station Monitor screen. This will happen automatically when the servers come back online.": "SpringboardVR er i sikkerhedstilstand, da det oplever problemer. Hvis du forlader det nu, vil du ikke kunne vende tilbage til stationsmonitoren, før problemerne er rettet. Du behøver ikke at genopfriske siden for at få adgang til funktionerne på stationsmonitoren igen. Dette sker automatisk, når serverne er online igen.",
  "SpringboardVR Logo": "SpringboardVR Logo",
  "SpringboardVR may be experiencing some issues. Check out our": "Der kan være problemer med SpringboardVR. Tjek vores",
  "SpringboardVR Terms of Service.": "SpringboardVR Tjenestevilkår.",
  "SpringboardVR will verify your content after you re-publish your Steam page.": "SpringboardVR vil verificere dit indhold efter du genoffentliggør din Steam-side.",
  "SpringboardVR’s Review": "SpringboardVRs Anmeldelse",
  "Square": "Kvadrat",
  "Square Location": "Placering af firkant",
  "Standard Plan": "Standardplan",
  "Start": "Start",
  "Start a New Game": "Start et nyt spil",
  "Start Date": "Startdato",
  "Start Game Launcher": "Startfil for start af spil",
  "Start Now": "Start nu",
  "Start Time": "Starttidspunkt",
  "Start your free trial today!": "Start din gratis prøvetid i dag!",
  "Start your Subscription": "Start dit Abonnement",
  "Start your subscription and gain access to advanced features, including to our marketplace where you can license over 200 titles on a per-minute basis.": "Start dit abonnement og få adgang til avancerede funktioner, deriblandt vores markedsplads, hvor du kan få licens til over 200 titler på en pr.-minut-basis.",
  "Start/End Date": "Start/slutdato",
  "State": "Status",
  "State / Province / Region": "Stat / Provins / Region",
  "Station": "Station",
  "station": "station",
  "Station Basics": "Grundlæggende om station",
  "Station Details": "Stationsdetaljer",
  "Station Management": "Stationsadministration",
  "Station Monitor": "Station monitor",
  "Station Montitor": "Stationsmonitor",
  "Station Name": "Stationsnavn",
  "Station Needs to be Updated": "Station skal opdateres",
  "Station Settings": "Stationsindstillinger",
  "Station Setup Time (In Minutes)": "Stations opsætningstid (i minutter)",
  "Station | Stations": "Station | Stationer",
  "Stations": "Stationer",
  "Stats": "Statistikker",
  "status page": "statusside",
  "Status: Accepted": "Status: accepteret",
  "Status: Pending Approval": "Status: afventer godkendelse",
  "Steam Connect": "Pushforbindelse",
  "Steam Connect. Pull details from Steam on your title and upload Steam Keys. Note: we are using Steam Keys during a transition period. You will still need to upload your content directly to our servers.": "Forbind til Steam. Få detaljer om din titel fra Steam og upload Steam-Nøgler. OBS: vi bruger Steam-Nøgler i en overgangsperiode. Du skal stadig uploade dit indhold direkte til vores servere.",
  "Steam Folder Path": "Steam mappesti",
  "Steam Id": "Steam-ID",
  "Steam Site Licensing / Cyber Cafe Program": "Steam Site Licensing- / Cyber Cafe-program",
  "Step": "Trin",
  "Step 1": "Trin 1",
  "Step 1:": "Trin 1:",
  "Step 2": "Trin 2",
  "Step 2:": "Trin 2:",
  "Step 3": "Trin 3",
  "Step 3:": "Trin 3:",
  "Step 4:": "Trin 4:",
  "Step 5:": "Trin 5:",
  "Step {currentStep} of {stepsLength}": "Trin {currentStep} af {stepsLength}",
  "Still having issues? Email our support team at": "Har du stadig problemer? Send en mail til vores support-hold på",
  "Submit": "Indsend",
  "Subtotal": "Subtotal",
  "Successfully Changed Password": "Kodeord skiftet succesfuldt",
  "Successfully returned to the Launcher": "Vendte tilbage til startprogrammet uden problemer",
  "Summary of Charges to Date": "Oversigt over gebyrer indtil nu",
  "Support": "Support",
  "support@springboardvr.com": "support@springboardvr.com",
  "Switch game": "Skift spil",
  "Tag Details": "Tag Oplysninger",
  "Tag Name": "Tag Navn",
  "Tag your Titles": "Tag dine Titler",
  "Tags": "Etiketter",
  "Tags are used to help players find content in the launcher. You can reorder the tags here to change their order in the launcher. If you don't want to show tags in the main view in the launcher, go to your experiences and edit Launcher Home Screen Tags Layout.": "Tags bruges til at hjælpe spillere med at finde indhold i launcheren. Du kan ændre i rækkefølgen af tags her for at ændre deres rækkefølge i launcheren. Hvis du ikke ønsker at vise tagsne i hovedvisningen i launcheren, skal du gå til dine oplevelser og redigere Launcher Hjemmeskærm Taglayout.",
  "Tags are visible in the Launcher. Go to the {link} to create new tags.": "Tags kan ses i Launcheren. Gå til {link} for at oprette nye tags.",
  "Tags in the Launcher": "Tags i Launcheren",
  "Tags page": "Tagside",
  "Take the code below and paste it before the body closing tag of your website. You will know it is working when you see the button floating in the bottom right corner of your website.": "Tag koden herunder og indsæt den inden kroppens lukketag på dit websted. Du ved, at det virker, når du ser knappen, der flyder i nederste højre hjørne af dit websted.",
  "tax": "skat",
  "Tax": "Skat",
  "Tax Amount (In Percent)": "Skattebeløb (i procent)",
  "Tax Details": "Skattedetaljer",
  "Tax Form": "Skatteformular",
  "Tax Information": "Skatteoplysninger",
  "Tax Number": "Skattenummer",
  "Tax Type": "Skattetype",
  "Temporary changes to the Launcher:": "Midlertidige ændringer af startprogrammet:",
  "Temporary changes to the Station Monitor:": "Midlertidige ændringer af stationsmonitoren:",
  "terms of service": "tjenestevilkår",
  "Terms of Service": "Servicevilkår",
  "Thank you!": "Tak!",
  "The amount of hours before a reservation that a customer is able to cancel their reservation and receive a full refund. After this point they will not be able to cancel online and will have to contact you.": "Antallet af timer før en reservation, at en kunde kan annullere deres reservation og få fuld refundering. Efter dette tidspunkt vil de ikke kunne annullere online og skal kontakte dig.",
  "The amount of time required between reservations.": "Den mængde tid, der er påkrævet mellem reservationer.",
  "The amount of time to be added to a reservation to allow for setup.": "Den mængde tid, der skal tilføjes til en reservation for at muliggøre opsætning.",
  "The best practice is to produce a EULA with your professional legal advisor specifically drafted for your content and jurisdiction. For a more general EULA, you can find a EULA generator online, such as {generatorLink}. We are providing you with this link for your convenience, but we do not recommend or endorse any particular EULA generator or legal service.": "Den bedste praksis er at producere en EULA med din professionelle juridiske rådgiver, der er udarbejdet specifikt til dit indhold og jurisdiktion. For en mere generel EULA kan du finde en EULA generator online, som {generatorLink}. Vi giver dig dette link til din bekvemmelighed, men vi anbefaler eller støtter ikke nogen særlig EULA-generator eller juridisk service.",
  "The content associated with your Steam ID will appear below.": "Nedenfor vil det indhold, der er associeret med dit Steam-ID, blive vist.",
  "The content was successfully added to your Library. Don’t forget to {enable}.": "Indholdet blev tilføjet til dit bibliotek uden problemer. Glem ikke at {enable}.",
  "The content was successfully deleted from your Library.": "Indholdet blev slettet fra dit bibliotek uden problemer.",
  "The content will be rated appropriate for the selected age or older.": "Indholdet bliver klassificeret som passende til den valgte alder eller ældre.",
  "The end date can’t be before the start date.": "Slutdatoen kan ikke være før startdatoen.",
  "The end time can’t be before the start time.": "Sluttidspunktet kan ikke være før starttidspunktet.",
  "The file you are trying to upload exceed {size} MB. Retry with a smaller file size.": "Filen du prøver at overføre overskrider {size} MB. Prøv igen med en mindre filstørrelse.",
  "The file you are trying to upload exceed {size} MB. Retry with a smallest file size.": "Filen du prøver at overføre overskrider {size} MB. Prøv igen med en mindre filstørrelse.",
  "The internal name for this widget": "Det interne navn til denne widget",
  "The license for this game will expire on": "Licensen for dette spil vil udløbe",
  "The minimum number of stations required to be booked for this coupon to apply.": "Det mindste antal af stationer, som skal bookes for at denne kupon kan anvendes.",
  "The minimum number of stations required to be booked for this discount to auto-populate in booking.": "Det mindste antal af stationer, som skal bookes før denne rabat automatisk anvendes ved booking.",
  "The newest games you’ve added to your arcade.": "De nyeste spil du har tilføjet til din spillehal.",
  "The newest titles you’ve added to your location.": "De nyeste titler du har tilføjet til din lokation.",
  "The SpringboardVR software on this station needs to be updated in order to take new reservations. You can still use this station in the original monitor without updating.": "SpringboardVR softwaren på denne station skal opdateres for at kunne modtage nye reservationer. Du kan stadig anvende denne station på den originale monitor uden at opdatere.",
  "The tag was successfully deleted.": "Tagget blev slettet.",
  "The text that will be displayed on the reservation button.": "Teksten der vises på reservationsknappen.",
  "The timer is hidden in the Launcher but will be shown as soon as Safety Mode is turned off.": "Timeren er skjult i startprogrammet, men vil blive vist, så snart sikkerhedstilstanden er slået fra.",
  "The title will be disabled from your Station after you save this page. Remember to uninstall the title from your computer.": "Denne titel vil ikke være tilgængelig fra din Station når du har gemt denne side. Husk at afinstallere titlen fra din computer.",
  "The title will be enabled on your Station after you save this page. Remember to install the title on your computer and request a Steam Key if needed.": "Denne titel vil være tilgængelig på din Station når du har gemt denne side. Husk at installere titlen på din computer og forespørg på en Steam-nøgle om nødvendigt.",
  "The title will be enabled on your Station after you save this page. Remember to install the title on your computer.": "Denne titel vil være tilgængelig på din Station når du har gemt denne side. Husk at installere titlen på din computer.",
  "The titles will be disabled on your Station after you save this page. Remember to uninstall the titles from your computer if needed.": "Titlerne vil være ikke tilgængelige på din Station når du har gemt denne side. Husk at afinstallere titlerne fra din computer om nødvendigt.",
  "The titles will be enabled on your Station after you save this page. Remember to install the titles on your computer if needed.": "Titlerne vil være tilgængelige på din Station når du har gemt denne side. Husk at installere titlerne på din computer om nødvendigt.",
  "The trending games at your arcade.": "De mest populære spil i din spillehal.",
  "The trending titles at your location.": "Populære titler på din lokation.",
  "The volume will default back to this whenever Idle Mode starts playing videos.": "Volumen vil gå tilbage til dette som standard, når den passive tilstand begynder at afspille videoer.",
  "Theme Park Mode": "Temaparktilstand",
  "Then restore your station.": "Gendan derefter din station.",
  "There are currently no custom hours set": "Der er ikke fastsat nogen brugerdefinerede åbningstider i øjeblikket",
  "There are errors with your information": "Der er fejl i dine informationer",
  "There is no content added to this station, use the search above to add some.": "Der er ikke noget indhold tilføjet til denne station, brug søgningen ovenfor til at tilføje noget.",
  "There is no internet connection.": "Der er ingen internetforbindelse.",
  "There was an error adding the content to your Library, please try again.": "Der opstod en fejl ved forsøg på at tilføje indholdet til dit bibliotek, prøv venligst igen.",
  "There was an error deleting this tag, please try again.": "Der opstod en fejl ved sletning af dette tag, prøv venligst igen.",
  "There was an error publishing your content, please try again.": "Der skete en fejl, under offentliggørelsen af dit indhold, prøv venligst igen",
  "There was an error saving this station, please try again.": "Der opstod en fejl med at gemme denne station. Prøv igen.",
  "There was an error saving this tag, please try again.": "Der opstod en fejl med at gemme dette tag, prøv venligst igen.",
  "There was an error saving your changes, please try again.": "Der opstod en fejl ved lagring af dine ændringer, prøv venligst igen.",
  "There was an error updating your content, please try again.": "Der skete en fejl, da dit indhold skulle opdateres, prøv venligst igen.",
  "There was an error, please try again.": "Der opstod en fejl, prøv venligst igen.",
  "These ads will appear in the SpringboardVR environment.": "Disse reklamer vil ses i SpringboardVR-miljøet.",
  "These are all the titles you’ve added to your Library from the Marketplace or manually. Reorder them here to change the order in which they appear in the Launcher.": "Dette er alle de titler du har tilføjet til dit bibliotek fra markedspladsen eller manuelt. Omarranger dem her for at ændre visningsrækkefølgen i startprogrammet.",
  "These are the hours that this specific Experience will be available for reservations via the Widget.": "Dette er timerne, hvor denne specifikke oplevelse vil være tilgængelig for reservationer via widgetten.",
  "These are the lengths of time available for reserving this Experience.": "Dette er de tilgængelige tidslængder for reservering af denne oplevelse.",
  "These are the prices and lenghts of time available for reserving this Experience.": "Dette er priserne og perioderne, der er tilgængelig for reservation af oplevelsen.",
  "These are the settings for your station. If you make changes to the station during a player session, the settings will not default back once the session ends.": "Dette er indstillingerne for din station. Hvis du ændrer indstillingerne for stationen under en spillesession, vil indstillingerne ikke automatisk vende tilbage til standard, når sessionen slutter.",
  "These features are not live yet.": "Disse funktioner er ikke tilgængelige endnu.",
  "These instructions will only appear in the launcher if the station is using a Vive headset. Windows MR and Oculus support coming soon.": "Disse instruktioner vil kun blive vist i startprogrammet, hvis stationen benytter et Vive-headset. Understøttelse af Windows MR og Oculus kommer snart.",
  "These options will help customers reserve time via the Widget. Cushion Time keeps customers from reserving back to back with no transition time between. Reservation Increment is the increment of time that is used when making a Reservation via the Widget. We suggest you keep the increments for cushion time and reservation increment the same.": "Disse muligheder vil hjælpe kunder med at reservere tid via widgetten. Buffertid gør, at kunder ikke reserverer for tæt uden overgangstid imellem. Reservationsforøgelse er den tidsforøgelse, der bruges, når der foretages en reservation via widgetten. Vi foreslår, at du sætter forøgelsen på buffertid og reservationsforøgelsen til det samme.",
  "This booking is non-refundable": "Denne booking er ikke-refunderbar",
  "This content is not available for download through the SpringboardVR Marketplace and will need to be purchased directly through Steam.": "Dette indhold er ikke tilgængeligt for download gennem SpringboardVR-markedspladsen og skal derfor købes direkte gennem Steam.",
  "This content was disabled from your Launcher and your Library because you didn’t accept the new End User License Agreement.": "Dette indhold blev deaktiveret fra dit startprogram og dit bibliotek, fordi du ikke accepterede den nye slutbruger-licensaftale.",
  "This content was disabled from your Launcher and your Library. To re-enable it, please accept the new End User License Agreement.": "Indholdet blev deaktiveret i dit startprogram og dit bibliotek. For at genaktivere det bedes du acceptere den nye slutbruger-licensaftale.",
  "This game wasn’t available on SpringboardVR at the time you selected.": "Dette spil var ikke tilgængeligt på SpringboardVR på det tidspunkt, som du valgte.",
  "This image will be seen by location operators and players when they preview your content.": "Dette billede kan ses af lokationsoperatører og spillere, når de kigger på en forhåndsvisning af dit indhold.",
  "This image will be seen by players when they preview your content in the launcher.": "Dette billede vil kunne ses af spillere, når de får en forhåndsvisning af dit indhold i launcheren.",
  "This information will be visible in the Launcher to your customers and help categorize your content.": "Disse informationer vil være synlige for dine kunder i startprogrammet og hjælper med at kategorisere dit indhold.",
  "This information will help locations and players find your content.": "Denne information vil hjælpe lokaliteter og spillere med at finde dit indhold.",
  "This is a preview of what your customers would see. The button is against white in SpringboardVR reservation application.": "Dette er et eksempel på, hvad dine kunder ville se. Knappen placeres imod hvid i SpringboardVR reservationsansøgning.",
  "This is a summary of charges incurred this month to date. The charges include subscription fees based on your plan and the number of active stations this month to date. The charges also include your commercial licensing fees this month to date and any outstanding balance or adjustments to your account.": "Dette er en oversigt over gebyrer pådraget i denne måned indtil nu. Gebyrerne inkluderer abonnementbetaling baseret på din plan og antallet af aktive stationer i denne måned indtil nu. Gebyrerne inkluderer også din kommercielle licens og ethvert ubetalt beløb eller ændringer af din konto.",
  "This is an estimation and does not include any service fees.": "Dette er et estimat og inkluderer ikke servicegebyrer.",
  "This is the maximum number of people that can share a station.": "Dette er det maksimale antal personer, der kan dele en station.",
  "This is the prorated amount we are charging now for {count} station for the remaining of the current month. After this, your card will be charged automatically {price} per station on the 1st of each month. You can cancel at any time.": "Dette er det forholdsmæssige beløb, som vi opkræver for {count} station for resten af denne måned. Herefter vil dit kort automatisk blive brugt til at betale {price} pr. station d. 1. i hver måned. Du kan til enhver tid annullere.",
  "This is where you can set your sales tax for your location.": "Her kan du indstille din salgsskat for din placering.",
  "This is your public facing contact info. This is the info that will be provided in email confirmations to your customers.": "Dette er din offentlige kontaktinformation. Dette er den information, som vil blive videregivet i e-mailbekræftelser til dine kunder.",
  "This new EULA needs to be accepted by": "Denne nye EULA skal accepteres af",
  "This option will require you to input all of the content’s details and information.": "Denne mulighed kræver at du indtaster alle detaljer og informationer om indholdet.",
  "This reservation already ended.": "Denne reservation er allerede slut.",
  "This reservation is cancelled": "Denne reservation er annulleret",
  "This station is in safety mode.": "Denne station er i sikkerhedstilstand",
  "This title is now being distributed through Content Distribution System instead of Steam. You’ll need to update your current installation:": "Titlen bliver nu distribueret igennem indholdsdistributionssystemet i stedet for Steam. Du skal opdatere din nuværende installation:",
  "This title is now being distributed through our Content Distribution System instead of Steam. You’ll need to update your current installation:": "Denne titel bliver nu distribueret igennem vores indholdsdistributionssystem i stedet for Steam. Du skal opdatere din nuværende installation:",
  "This title is now being distributed through SpringboardVR: Content instead of Steam. You’ll need to update your current installation:": "Denne titel bliver nu distribueret gennem SpringboardVR: Content i stedet for Steam. Du skal opdatere din nuværende installation:",
  "This URL can be shared and used like any other URL. Feel free to share it on Twitter, Facebook, ect... You can also link to it from your website.": "Denne webadresse kan deles og bruges som enhver anden webadresse. Du er velkommen til at dele den på Twitter, Facebook, ect... Du kan også linke til den fra din hjemmeside.",
  "This video will be seen by location operators and players when they preview your content.": "Denne video vil kunne ses af lokationsoperatører og spillere, når de kigger på en forhåndsvisning af dit indhold.",
  "This video will be seen by players when they preview your content in the launcher.": "Denne video vil blive set af spillerne, når de får en forhåndsvisning af dit indhold i launcheren.",
  "This will allow your customers to defer payment until they arrive at your store.": "Dette vil give dine kunder mulighed for, at udskyde betalingen til de ankommer til din butik.",
  "This will be the image shown to your customer when reserving this Experience.": "Dette billede vil blive vist til dine kunder, når de reserverer denne oplevelse.",
  "This will be the title of the Experience for reservation purposes and will display within the Station Monitor.": "Dette vil blive oplevelsens titel til brug for reservationer og vil kunne ses i stationsmonitoren.",
  "This will cause a scheduling conflict.": "Dette vil forårsage en planlægningskonflikt.",
  "This will only show the customer content that has been rated appropriate for the selected age.": "Dette vil kun blive vist, når kundeindholdet er blevet vurderet som passende for den valgte alder.",
  "This will open the 3D environment where a user can then select a game to play. If there is currently a VR game running, it will close that game then return to game launcher.": "Dette vil åbne 3D-miljøet, hvor en bruger kan vælge et spil at spille. Hvis der er et VR-spil i gang, vil det lukke det spil og derefter vende tilbage til startfil for spil.",
  "This will reassign all the stations to another experience": "Dette vil flytte alle stationerne til en anden oplevelse",
  "Time Ended": "Tid afsluttet",
  "Time Format": "Tidsformat",
  "Time remaining": "Tid tilbage",
  "Time remaining:": "Tilbageværende tid:",
  "Time Zone": "Tidszone",
  "Timer Enabled": "Timer aktiveret",
  "Times": "Gange",
  "Time’s up": "Tiden er gået",
  "Time’s up!": "Tiden er gået!",
  "title added | titles added": "titel tilføjet | titler tilføjet",
  "title | titles": "titel | titler",
  "Titles disabled on this Station": "Titler der ikke er tilgængelige på denne Station",
  "Titles enabled on this Station": "Titler der er tilgængelige på denne Station",
  "Titles in My Library": "Titler i Mit Bibliotek",
  "Titles with this Tag": "Titler med dette Tag",
  "Titles without this Tag": "Titler uden dette Tag",
  "to": "til",
  "To avoid locations getting billed for launching your content by mistake, we suggest that you make your content free for the first 60 seconds. This applies only to Per Play Pricing.": "For at undgå at lokationer bliver opkrævet for at afspille dit indhold ved en fejl anbefaler vi at du gør dit indhold gratis i de første 60 sekunder. Dette gælder kun for Per Afspilning Prisaftalen.",
  "To start, enter your content's Steam ID": "Indtast dit indholds Steam-ID for at komme i gang",
  "to upload your content our servers.": "for at uploade dit indhold til vores servere.",
  "Today": "I dag",
  "Too few characters": "For få karakterer",
  "Total": "Totalbeløb",
  "Total Keys Uploaded": "Samlet antal nøgler overført",
  "Total Minutes": "Samlede minutter",
  "Total Monthly Subscription Fees": "Samlede Månedlige Abonnementsgebyrer",
  "Total Price": "Samlet pris",
  "Touchpad": "Berøringsplade",
  "Transition to \"One-Click\" Titles": "Overgang til \"One-Click\" titler",
  "Transition to Content Distribution System": "Overgang til indholdsdistributionssystem",
  "Transition to SpringboardVR: Content": "Overgang til SpringboardVR: Content",
  "Trending": "Populært",
  "Trending Games": "Populære spil",
  "Trending Titles": "Populære Titler",
  "Trial Remaining": "Prøveperiode Tilbage",
  "Trigger": "Trigger",
  "Try updating your search or find new content in the {link}.": "Prøv at opdatere din søgning eller find nyt indhold i {link}.",
  "Try updating your search or request new content on the {link}.": "Prøv at opdatere din søgning eller anmod om nyt indhold på {link}.",
  "Tutorial": "Vejledning",
  "Twelve Hour Time": "12-timers ur",
  "Twenty Four Hour Time": "24-timers ur",
  "Two Half Sized Ads": "To annoncer i halv størrelse",
  "Type": "Type",
  "Unexpected error": "Uventet fejl",
  "Uniform Resource Identifier (URI)": "Uniform Resurseidentifikator (URI)",
  "Uninstall": "Afinstaller",
  "Uninstall in progress": "Igangværende Afinstallering",
  "Uninstall pending": "Afinstallering venter",
  "Uninstalling is in progress.": "Afinstallering er i gang.",
  "Unit Price": "Enhedspris",
  "Unknown": "Ukendt",
  "Until Regional Pricing is launched, this is the price that is set for every country in the marketplace.": "Indtil regional prissætning er lanceret, er dette prisen, som er sat for hvert land i markedpladsen.",
  "Until the launch of regional pricing all current operators will be charged the pricing set for the United States of America.": "Indtil lanceringen af regionale priser, vil alle nuværende operatorer bliver opkrævet de samme priser, som i USA.",
  "Update": "Opdater",
  "Update & Reload": "Opdater & Genindlæs",
  "Update All": "Opdater alle",
  "Update Card": "Opdater Kort",
  "Update Now": "Opdater nu",
  "Update the settings for your organization.": "Opdaterer indstillingerne for din organisation.",
  "Update your minimum payout threshold": "Opdater din minimumsgrænse for udbetaling",
  "Updates Coming Soon": "Opdateringer kommer snart",
  "Upgrade": "Opgrader",
  "Upgrade Now": "Opgrader nu",
  "Upgrade now to start playing": "Opgrader nu for at begynde at spille",
  "Upload": "Overfør",
  "Upload New Logo": "Upload nyt logo",
  "Upload Steam Keys File (.txt file format)": "Overfør Steam nøglefil (.txt filformat)",
  "Upload Your Completed Tax Form": "Upload din udfyldte skatteformular",
  "Upload Your Completed Tax Form (.pdf)": "Upload din færdige skatteformular (.pdf)",
  "Upload your own": "Upload dit eget",
  "Uploading...": "Overfører...",
  "URI": "URI",
  "Usage Summary": "Forbrugsoversigt",
  "Usage This Month": "Brug denne måned",
  "Usage this Month": "Forbrug i denne måned",
  "USD": "USD",
  "User Settings": "Brugerindstillinger",
  "Users": "Brugere",
  "Using another service": "Bruger en anden tjeneste",
  "value type not supported": "værditype er ikke understøttet",
  "Verification Code": "Bekræftelseskode",
  "Verification Status": "Verifikationsstatus",
  "Verified": "Verificeret",
  "Verify Now": "Verificér",
  "Verifying your content": "Verificerer dit indhold",
  "Verifying your content can take up to an hour and SpringboardVR will automatically detect the snippet. However, if you'd like you can check immediately.": "Verifikation af dit indhold kan tage op til en time, og SpringboardVR opdager automatisk uddraget. Du kan dog tjekke omgående, hvis du ønsker det.",
  "Videos": "Videoer",
  "View": "Vis",
  "View Content Guide": "Se indholdsguide",
  "View in My Library": "Vis i mit bibliotek",
  "View New EULA": "Vis ny EULA",
  "View Tax Form": "Se skatteformular",
  "View Uploaded Tax Form": "Se den uploadede skatteformular",
  "Virtual Reality Location Operator looking to create an account? {register}": "Virtual reality lokalitetsoperatør, som ønsker at oprette en konto? {register}",
  "Vive": "Vive",
  "Vive Controller Instructions": "Vive Controller-instruktioner",
  "Vue instance does not exists in VNode context": "Eksempelvisning eksisterer ikke i VNode kontekst",
  "Waiting to start": "Venter på at starte",
  "Walk-In": "Walk-in",
  "was successfully saved.": "blev gemt.",
  "We are having trouble loading data.": "Vi har problemer med at indlæse data.",
  "We are having trouble loading games.": "Vi har problemer med at indlæse spil.",
  "We are reviewing your tax form. When it's approved, you will receive an email and will be able to publish your content.": "Vi vurderer din skatteformular. Når den er godkendt, vil du modtage en e-mail og blive i stand til at offentliggøre dit indhold.",
  "We are using Steam during a transition period. Soon, you will only need to upload your content directly to our servers.": "Vi bruger push i en overgangsperiode. Snart kan du uploade dit indhold direkte til vores servere.",
  "We couldn't find any titles matching your search.": "Vi kunne ikke finde nogen titler, der matchede din søgning.",
  "We have made some exciting new updates to SpringboardVR and updated our {tos} in the process. Please read and accept them in order to access your account.": "Vi har lavet nogle spændende nye opdateringer af SpringboardVR og opdateret vores {tos} undervejs. Læs og accepter dem venligst for at tilgå din konto.",
  "We have updated our Terms of Service. Please read and accept our {tos} in order to access your account.": "Vi har opdateret vores servicebetingelser. Læs og accepter vores {tos} for at få adgang til din konto.",
  "We offer a {DRM} (DRM) solution that we can automatically use for your content to reduce piracy.": "Vi tilbyder en {DRM} (DRM) løsning, som vi kan bruge automatisk til dit indhold for at reducere piratkopiering.",
  "We will {delete}. In the meantime, your account will be disabled.": "Vi {delete}. I mellemtiden vil din konto blive deaktiveret.",
  "We're collecting data on your content. Check back soon for statistics.": "Vi indsamler data om dit indhold. Kom tilbage snart for at se statistikker.",
  "We're Here to Help": "Vi er her for at hjælpe",
  "Website": "Hjemmeside",
  "Welcome to SpringboardVR!": "Velkommen til SpringboardVR!",
  "Welcome to SpringboardVR,": "Velkommen til SpringboardVR,",
  "We’ve updated our Terms of Service.": "Vi har opdateret vores tjenestevilkår",
  "When": "Hvornår",
  "When a station is in Maintenance Mode, your customers can not make an online reservation. If you want your station to still be available for online reservation except during your scheduled maintenance time slot, you can create a new reservation through the monitor and call it Maintenance.": "Når en station er i vedligeholdelsestilstand, kan dine kunder ikke foretage en online reservation. Hvis du ønsker, at din station stadig skal være tilgængelig for online reservationer, undtagen under din planlagte vedligeholdelsestid, kan du oprette en ny reservation gennem monitoren og kalde den Vedligehold.",
  "When enabled, content will appear but users will not be able to launch content until time is added. If disabled, no content will appear in the launcher.": "Når dette er deaktiveret, vil indhold blive vist, men brugerne vil ikke kunne starte indhold, før der er tilføjet et tidspunkt. Hvis dette er deaktiveret, vil der ikke blive vist noget indhold i startprogrammet.",
  "When games are added to this station, they will appear here.": "Når spil bliver tilføjet til denne station, vil de blive vist her.",
  "When on and if an email address is entered, an email will be sent to your customer to detail the following changes to the reservation: date, start time, number of players, experience type, length, group creation or deletion and reservation creation or cancelation.": "Når det er slået til og hvis der er indtastet en e-mailadresse, vil der blive sendt en e-mail til din kunde for at informere om følgende ændringer i reservationen: dato, starttidspunkt, antal spillere, oplevelsestype, længde, oprettelse eller sletning af gruppe og oprettelse eller afbestilling af reservation.",
  "When the headset goes idle after 5 minutes of inactivity, the desktop will appear or a video reel of content you have on your station will be displayed in a loop.": "Når hovedtelefonerne bliver passive efter 5 minutters inaktivitet, vil skrivebordet vise sig, eller et videoklip med indhold som du har på din station, vil blive vist i et loop.",
  "When would you like to activate your license?": "Hvornår ønsker du at aktivere din licens?",
  "When you enable content on your stations, it will automatically download and install on your computers after you save this page. Once the download is complete the content will be available in the Launcher.": "Når du aktiverer indhold på dine stationer, vil det automatisk blive hentet og installeret på dine computere, når du har gemt denne side. Når hentningen er færdig, vil indholdet være tilgængeligt i startprogrammet.",
  "When you enable “One-Click” titles on your stations, it will automatically download and install on your computers when you save this page and your station isn’t actively being used. Once the download is complete the content will be available in the Launcher.": "Når du aktiverer “One-Click” titler på dine stationer, vil de automatisk blive hentet og installeret på dine computere, når du gemmer denne side og din station ikke bliver brugt aktivt. Når hentningen er færdig, vil indholdet være tilgængeligt i startprogrammet.",
  "When you hit the system button, you can see the SteamVR overlay.": "Når du trykker på systemknappen, kan du se SteamVR tilretningen.",
  "When you upload a new EULA, locations get notified and have 7 days to accept it in order to continue using your content, or decline it and have your title automatically removed from their library. We are required to give locations a fair amount of time to review EULA changes, so your old EULA will be in effect during these 7 days.": "Når du uploader en ny EULA, bliver placeringer underrettet og har 7 dage til at acceptere dit indhold eller afvise det og få din titel fjernet fra deres bibliotek. Vi skal give placeringer god tid til at gennemgå EULA-ændringer, så din gamle EULA er gældende i disse 7 dage.",
  "Where": "Hvor",
  "Where did you get a license for this title?": "Hvor fik du en licens til denne titel?",
  "Why am I seeing this?": "Hvorfor ser jeg dette?",
  "Why do we need this?": "Hvorfor skal vi bruge dette?",
  "Why would you like to delete your account?": "Hvorfor ønsker du at slette din konto?",
  "Why would you like to disable your account?": "Hvorfor ønsker du at deaktivere din konto?",
  "Widget": "Widget",
  "Widget Details": "Widgetdetaljer",
  "Widget saved": "Widget gemt",
  "Widgets": "Widgetter",
  "Will be disabled after saving": "Vil blive utilgængelig når du har gemt",
  "Will be enabled after saving": "Vil blive tilgængelig når du har gemt",
  "Will install after saving": "Vil blive installeret når du har gemt",
  "Will uninstall after saving": "Vil blive afinstalleret når du har gemt",
  "With Price Per Minute, locations will be charged per minute of gameplay. {boldText}, but Monthly, Yearly and Per Play pricing will be launching soon. When they launch, if you’ve activated them, locations will get to pick which pricing option they prefer. You can learn more about pricing options by reading our {pricingGuide}.": "Med Pris Per Minut vil lokationer blive opkrævet per minuts gameplay. {boldText}, men Månedlig, Årlig og Per Afspilningspris vil blive lanceret snart. Når de lanceres, og hvis du har aktiveret dem, vil lokationer kunne vælge hvilken prismulighed de foretrækker. Du kan læse mere om prismuligheder i vores {pricingGuide}.",
  "With Regionally Adjusted Pricing, locations will be charged a fair rate based on the {purchasingParityPowerLink} for their country. If you disable this, every location will be charged the same rate, making it less likely for developing countries to offer your content.": "Med Regionalt Tilpasset Prisfastsættelse vil hver lokation blive opkrævet en fair sats baseret på {purchasingParityPowerLink} for deres land. Hvis du deaktivere dette, vil hver lokation blive opkrævet den samme sats, hvilket gør det mindre sandsynligt, at udviklingslande vil udbyde dit indhold.",
  "WMR": "WMR",
  "wrapper based Digital Rights Management": "indpakningsbaseret Digital Rights Management",
  "Write a brief description of the Experience the customer will be receiving.": "Skriv en kort beskrivelse af den oplevelse, som kunden vil få.",
  "Year": "År",
  "Year Revenue": "Årlig indtægt",
  "Yearly Price in USD": "Årlig pris i USD",
  "Yes": "Ja",
  "Yes, delete": "Ja, slet",
  "Yes, Enable": "Ja, aktiver",
  "Yes, Leave": "Ja, forlad",
  "You already own this content.": "Du ejer allerede dette indhold.",
  "You are about to delete your last station. The minimum subscription fee is $30, would you rather disable your account or just delete your last station?": "Du er ved at slette din sidste station. Det mindste abonnementsgebyr er 30 dollars, vil du hellere deaktivere din konto eller blot slette din sidste station?",
  "You are about to disable this title from your station but it will stay installed on your station’s computer. Would you like to also uninstall this title?": "Du er ved at gøre denne titel utilgængelig fra din station, men den vil forblive installeret på din stations computer. Ønsker du også at afinstallere denne titel?",
  "You are currently on a SpringboardVR free trial. After your trial ends, your account will be disabled unless you upgrade to a paid subscription.": "Du er i øjeblikket i gang med en gratis prøveperiode på SpringboardVR. Når prøveperioden slutter, vil din konto blive deaktiveret, med mindre du opgraderer til et betalt abonnement.",
  "You are looking at an offline version of this page saved on": "Du kigger på en offline version af denne side gemt på",
  "You can choose to offer your content to one or both location types.": "Du kan vælge at tilbyde dit indhold til en eller begge lokalitettyper.",
  "You can distribute your content to entertainment and educational locations.": "Du kan distribuere dit indhold til underholdnings- og uddannelsessteder.",
  "You can edit all these location options and more by visiting your": "Du kan redigere alle disse lokationsmuligheder og mere ved at besøge din",
  "You can keep playing": "Du kan fortsætte med at spille",
  "You can let locations download your title using Steam Keys.": "Du kan lade lokationer downloade din titel ved hjælp af Steam-Nøgler.",
  "You can license titles through the Marketplace once you switch to the paid plan.": "Du kan licensere titler gennem markedspladsen, når du skifter til det betalte abonnement.",
  "You can still book this reservation, however.": "Du kan dog stadig booke denne reservation.",
  "You can’t upload images until the experience has been created. Retry after saving.": "Du kan ikke uploade billeder, før oplevelserne er oprettet. Prøv igen, når du har gemt.",
  "You don't have any content yet. Click on {newContentOwnershipLink} to create one.": "Du har ikke noget indhold endnu. Klik på {newContentOwnershipLink} for at oprette en.",
  "You don't have coupons yet. Click on {newCouponLink} to create one.": "Du har ikke nogen kuponer endnu. Klik på {newCouponLink} for at oprette en.",
  "You don't have discounts yet. Click on {newDiscountLink} to create one.": "Du har ikke nogen rabatter endnu. Klik på {newDiscountLink} for at oprette en.",
  "You don't have stations yet. Click on {newStationLink} to create one.": "Du har ikke nogen stationer endnu. Klik på {newStationLink} for at oprette en.",
  "You don't have tags yet. Click on {newTagLink} to create a new tag, like 'Staff Favorites', 'Action' or 'Sports'.": "Du har ikke tags endnu. Klik på {newTagLink} for at oprette et nyt tag, såsom 'Ansattes Favoritter', 'Action' eller 'Sport'.",
  "You don't have widgets yet. Click on {newWidgetLink} to create one.": "Du har ikke nogen widget endnu. Klik på {newWidgetLink} for at oprette en.",
  "You don’t have content in your Library yet. To add new titles, go to the {link1} or {link2}.": "Du har ikke noget indhold i dit bibliotek endnu. For at tilføje nye titler skal du gå til {link1} eller {link2}.",
  "You enabled this content on {count} stations.": "Du aktiverede dette indhold på {count} stationer.",
  "You have 2 options to allow locations to download your game:": "Du har 2 muligheder for at tillade lokationer at downloade dit spil:",
  "You have selected a setup that will cause a scheduling conflict.": "Du har valgt en opsætning, som vil forårsage en planlægningskonflikt.",
  "You have to agree to the End User License Agreement in order to add this content to your Library.": "Du skal acceptere slutbruger-licensaftalen for at kunne tilføje dette indhold til dit bibliotek.",
  "You have {remaining} day to agree to the new EULA in your Library. {link}": "Du har {remaining} dag til at erklære dig enig i den nye EULA i dit bibliotek. {link}",
  "You have {remaining} day to agree to the new EULAs in your Library. {link}": "Du har {remaining} dag til at erklære dig enig i de nye EULA'er i dit bibliotek. {link}",
  "You have {remaining} days to agree to the new EULA in your Library. {link}": "Du har {remaining} dage til at acceptere den nye EULA i dit bibliotek. {link}",
  "You have {remaining} days to agree to the new EULAs in your Library. {link}": "Du har {remaining} dage til at erklære dig enig i de nye EULA'er i dit bibliotek. {link}",
  "You must be on a paid plan to use our commercial licensing features.": "Du skal have et betalt abonnement for at bruge vores kommercielle licensfunktioner.",
  "You must verify you are the authorized owner of this content. Copy the Verification Code and paste it in the content description of your Steam store page. Refer to our {contentGuide} for help.": "Du skal verificere, at du er den autoriserede ejer af dette indhold. Kopiér Verifikationskoden og sæt den ind i indholdsbeskrivelsen på din Steam-butiksside. Se vores {contentGuide} for hjælp.",
  "You will be notified when the connection is restored.": "Du vil blive underettet, når forbindelsen er genoprettet.",
  "You will lose access to all SpringboardVR features once disabled. Any remaining balance will be billed one last time on the 1st of next month.": "Du mister adgang til alle SpringboardVR-funktioner ved deaktivering. Enhver resterende saldo vil blive faktureret en sidste gang d. 1. i næste måned.",
  "You've declined our new Terms of Service. Please contact support@springboardvr.com": "Du har afvist vores nye tjenestevilkår. Kontakt venligst support@springboardvr.com",
  "You've declined our Terms of Service. Please contact support@springboardvr.com": "Du afviste vores servicebetingelser. Kontakt venligst support@springboardvr.com",
  "Your Account": "Din Konto",
  "Your birthday is invalid.": "Din fødselsdato er ugyldig.",
  "Your birthday is invalid. Make sure year is written with four digits.": "Din fødselsdato er ugyldig. Sørg for, at årstal er skrevet med fire cifre.",
  "Your Content": "Din Indhold",
  "Your content is now published.": "Dit indhold er nu offentliggjort.",
  "Your content was successfully updated.": "Dit indhold blev korrekt opdateret.",
  "Your content's Steam ID will be found on the game detail page. Please contact us at {supportEmail} if you are not on Steam.": "Dit indholds Steam-ID kan findes på dit spils detaljeside. Kontakt os venligst på {supportEmail}, hvis du ikke er på Steam.",
  "Your Credit Card": "Dit Kreditkort",
  "Your credit card has expired, please update your information.": "Dit kreditkort er udløbet, opdater venligst din kortinformation.",
  "Your current card on file.": "Dit nuværende gemte kort.",
  "Your End User License Agreement": "Din slutbrugeraftale",
  "Your Information": "Dine oplysninger",
  "Your Invoice History": "Din Fakturahistorik",
  "Your last payment failed. {readmore}": "Din sidste betaling mislykkedes. {readmore}",
  "Your Library is empty. Go to the {marketplaceLink} to add content to your Library.": "Dit Bibliotek er tomt. Gå til {marketplaceLink} for at tilføje indhold til dit Bibliotek.",
  "Your license will activate": "Din licens vil aktivere",
  "Your logo will appear in the SpringboardVR environment.": "Dit logo vil blive vist i SpringboardVR-miljøet.",
  "Your media file size is too large, please try again with a smaller file.": "Din mediefil er for stor, prøv igen med en mindre fil.",
  "Your Monthly Statement History": "Dit månedlige kontoudtog",
  "Your organization is disabled.": "Din organisation er deaktiveret.",
  "Your organization’s information will help us determine which tax form is needed for us to pay you.": "Din organisationsoplysninger hjælper os med at afgøre, hvilken skatformular der er nødvendig, for at vi kan betale dig.",
  "Your Payment Method": "Din Betalingsmetode",
  "Your Plan": "Din Plan",
  "Your Position": "Stilling",
  "Your selected image is over our 2MB file size limit.": "Dit valgte billede er over vores størrelsesgrænse for filer på 2MB.",
  "Your selected video is over our 50MB file size limit.": "Din valgte video er over vores størrelsesgrænse på 50MB.",
  "Your stations will continue to be in Safety Mode until you restore them individually in order to prevent your customers from getting their session ended unintentionally:": "Din stationer vil fortsætte med at være i sikkerhedstilstand, indtil du gendanner dem individuelt for at forhindre, at dine kunders sessioner bliver afsluttet ufrivilligt:",
  "Your tag’s name and how many times it is being used.": "Dit tags navn og hvor mange gange, det er blevet brugt.",
  "Your tax form has been approved!": "Din skatteformular er godkendt",
  "Your Tax Form was successfully uploaded.": "Din skatteformular blev korrekt uploadet.",
  "Your title's basic information.": "Din titels grundlæggende information.",
  "Your Trial": "Din Prøveperiode",
  "You’re about to create your 10th station, congrats! Starting next month, you will receive a volume discount on your monthly rate. After you save your new station, you will be charged the prorated amount for this month’s usage on your next invoice.": "Du er ved at oprette din 10. station, tillykke! Fra næste måned vil du få en mængderabat på din månedlige sats. Når du gemmer din nye station, vil du blive faktureret forholdsmæssigt for denne måneds forbrug på din næste faktura.",
  "ZIP/Postal Code": "Postnummer",
  "Zip/Postal Code": "Postnummer",
  "`path` is required in v-t directive": "`sti` er påkrævet i v-t direktiv",
  "{count} of your stations will get updated: after you save, we will install the new version of the title on these stations. Please remember to uninstall the old version.": "{count} af dine stationer bliver opdateret: når du gemmer, installerer vi den nye version af titlen på disse stationer. Husk venligst at afinstallere den gamle version.",
  "{count} results found": "{count} resultater fundet",
  "{month} Commercial Licensing Fees": "{month} Kommercielle Licensgebyrer",
  "{month} Subscription Fees": "{month} Abonnementsgebyrer",
  "{name} was not added to your Library, please try again.": "{name} blev ikke tilføjet til dit bibliotek, prøv venligst igen.",
  "{name} was successfully added to your Library.": "{name} blev tilføjet til dit bibliotek uden problemer.",
  "{title} End User License Agreement": "{title} slutbruger-licensaftale",
  "{title} was not added to your Library, please try again.": "{title} blev ikke tilføjet til dit bibliotek, prøv venligst igen.",
  "{title} was successfully added to your Library. Don’t forget to {enable}.": "{title} blev tilføjet til dit bibliotek uden problemer. Glem ikke at {enable}.",
  "“Disable & Uninstall” only applies to One-Click titles. For Steam and manually added content, please uninstall manually.": "''Deaktiver & afinstaller'' gælder kun for et-kliks titler. For Steam og manuelt tilføjet indhold, skal du afinstallere manuelt."
}