{
  "(Included)": "(Einschließlich)",
  "(Price Per Station)": "(Preis pro Station)",
  "({min} to {max})": "({min} bis {max})",
  "* Required Fields": "* Pflichtfelder",
  "/min": "/min",
  "1 Player per station | {count} Players can share a station": "1 Spieler pro Station | {count} Spieler können eine Station teilen",
  "1 result found": "1 Ergebnis gefunden",
  "16:9 ratio recommended": "16:9-Seitenverhältnis empfohlen",
  "2MB maximum, suggested size 600x280px.": "Maximal 2 MB, vorgeschlagene Größe 600 x 280 px.",
  "5 minutes remaining!": "5 Minuten verbleiben!",
  "500 x 500 Dimensions": "Maße 500x500",
  "50MB maximum.": "Maximal 50 MB.",
  "A general overview of the title. This information will be visible in the Launcher to your customers and help categorize your content.": "Ein allgemeiner Überblick zu diesem Titel. Diese Informationen werden Ihren Kunden im Launcher angezeigt und helfen bei der Kategorisierung Ihrer Inhalte.",
  "A general overview of the title. This information will be visible in the Launcher to your customers and will help categorize your content.": "Ein allgemeiner Überblick über den Titel. Diese Informationen sind für Ihre Kunden im Launcher sichtbar und helfen bei der Kategorisierung Ihres Contents.",
  "A guide to using our new Content Distribution System and why it's important.": "Eine Anleitung zur Verwendung unseres neuen Content-Verbreitungssystems und warum es wichtig ist.",
  "A minimum of 5 keys are required, to allow SpringboardVR to test your content on our system. If you would like to provide locations the opportunity to use Steam Keys, please provide at least 100 Steam Keys.": "Mindestens 5 Keys sind erforderlich, damit SpringboardVR Ihre Inhalte auf unserem System testen kann. Wenn Sie es den Standorten gerne ermöglichen würden, Steam Keys zu verwenden, stellen Sie bitte mindestens 100 Steam Keys zur Verfügung.",
  "A minimum of 6 characters is needed for passwords": "Ein Passwort muss aus mindestens 6 Zeichen bestehen",
  "A Universal Resource Indicator is for applications like Steam where you can provide a unique URL that will trigger the game to launch.": "Ein Universal Resource Indicator ist für Anwendungen wie z. B. Steam, bei der Sie eine eindeutige URL angeben können, die den Start des Spiels auslösen wird.",
  "A Universal Resource Indicator is for applications like Steam where you can provide a unique URL that will trigger the title to launch.": "Ein Universal Resource Indicator ist für Anwendungen wie Steam gedacht, bei denen Sie eine eindeutige URL angeben können, die den Start des Titels auslöst.",
  "Accept": "Akzeptieren",
  "Account Credit": "Kredit für Account",
  "Account Setup": "Kontoeinrichtung",
  "Activate License": "Lizenz aktivieren",
  "Active Coupons": "Aktive Gutscheine",
  "Active Discounts": "Aktive Rabatte",
  "Ad Preview": "Vorschau hinzufügen",
  "Add": "Hinzufügen",
  "Add a Title Manually": "Einen Titel von Hand hinzufügen",
  "Add Card": "Karte ergänzen",
  "Add Content": "Content hinzufügen",
  "Add Content Manually": "Inhalt manuell hinzufügen",
  "add content manually": "Inhalt manuell hinzufügen",
  "Add Content to this Station": "Inhalte zu dieser Station hinzufügen",
  "Add custom hours": "Besondere Öffnungszeiten hinzufügen",
  "Add Custom Hours": "Sonderzeiten hinzufügen",
  "Add Extension": "Erweiterung hinzufügen",
  "Add Group": "Gruppe hinzufügen",
  "Add hours": "Stunden hinzufügen",
  "Add hours of operation": "Öffnungszeiten hinzufügen",
  "Add length of time": "Zeitraum hinzufügen",
  "Add Marketplace Content": "Marktplatz-Inhalt hinzufügen",
  "Add Person": "Person hinzufügen",
  "Add price": "Preis hinzufügen",
  "Add Steam Keys": "Steam-Keys hinzufügen",
  "Add this content to the station": "Fügen Sie diesen Inhalt der Station hinzu",
  "Add to My Library": "Zu meiner Bibliothek hinzufügen",
  "Adding a new station will increase your monthly subscription fees by your current per station rate. After you save your new station, you will be charged the prorated amount for this month’s usage on your next invoice.": "Das Hinzufügen einer neuen Station wird die monatliche Abogebühr um Ihre derzeitige Rate pro Station erhöhen. Nachdem Sie Ihre neue Station gespeichert haben, wird der anteilsmäßige Betrag für die Nutzung in diesem Monat mit Ihrer nächsten Rechnung abgerechnet.",
  "Adding and reordering content in your Library": "Hinzufügen und Nachbestellen von Inhalten in Ihrer Bibliothek",
  "Adding your content to SpringboardVR is a 5 step process:": "Das Hinzufügen Ihrer Inhalte zu SpringboardVR ist ein 5-stufiger Prozess:",
  "Additional Comments": "Weitere Anmerkungen",
  "Additional Information": "Zusatzinformationen",
  "Additional information for this title.": "Zusatzinformationen zu diesem Titel.",
  "Additional Instructions": "Zusätzliche Anweisungen",
  "Additional Options": "Zusätzliche Optionen",
  "Address": "Adresse",
  "Address 1": "Adresse 1",
  "Address 2": "Adresse 2",
  "Admin": "Admin",
  "After setting up your Pricing Options above, you can choose which countries you want to distribute your content to and adjust your prices per country.": "Nachdem Sie Ihre Einstellungen zur Preisgestaltung oben festgelegt haben, können Sie auswählen, in welchen Ländern Sie Ihre Inhalte vertreiben wollen, und die Preise pro Land anpassen.",
  "Age Limit": "Altersbeschränkung",
  "Age Limit:": "Altersgrenze",
  "Age Rating": "Altersfreigabe",
  "All": "Alle",
  "All of your changes will be lost, including any enabled content on stations.": "Alle Ihre Änderungen werden verloren gehen, einschließlich jeglicher in den Stationen aktivierter Inhalte.",
  "All of your previous transactions are displayed here.": "Alle Ihre bisherigen Transaktionen werden hier angezeigt.",
  "All prices are in USD.": "Alle Preise sind in USD.",
  "All the tags will be displayed on your home screen. If off, players will still be able to filter by tag.": "Alle Tags werden auf Ihrem Startbildschirm angezeigt. Wenn alle Toggles abgeschaltet sind, können die Spieler immer noch nach Tags filtern.",
  "Already In Reservation": "Bereits in der Buchung",
  "Also Tagged with": "Weitere Tags",
  "Always Active": "Immer aktiv",
  "Amount": "Betrag",
  "Amount Off": "Ermäßigung",
  "Amount Paid": "Bezahlter Betrag",
  "Amount Unpaid": "Unbezahlter Betrag",
  "An overview of your available titles.": "Eine Übersicht über Ihre verfügbaren Titel.",
  "Analytics": "Analytik",
  "and": "und",
  "Any age": "Jedes Alter",
  "Any changes you make within the 1st half of the month will be effective on the 1st of the next month.": "Sämtliche Änderungen, die Sie in der 1. Monatshälfte vornehmen, werden am 1. Tag des Folgemonats wirksam.",
  "Any changes you make within the 2nd half of the month will take effect on the 1st of the following month.": "Alle Änderungen, die Sie in der 2. Monatshälfte vornehmen, werden am 1. Tag des nächstfolgenden Monats in Kraft treten.",
  "Arcade Version": "Arcade Version",
  "are the prices you manually updated.": "sind die Preise, die Sie manuell aktualisieren.",
  "Are you sure you want to delete this content?": "Sind Sie sicher, dass Sie diesen Content löschen möchten?",
  "Are you sure you want to delete this experience?": "Sind Sie sicher, dass Sie dieses Erlebnis löschen möchten?",
  "Are you sure you want to delete this station? Starting next month, your station fees will decrease by your current per station rate and we will reimburse the prorated amount for the current month.": "Sind Sie sicher, dass Sie diese Station löschen wollen? Ab nächstem Monat verringern sich Ihre Stationsgebühren um Ihren derzeitigen Einzelstationstarif und für den laufenden Monat erstatten wir Ihnen den gezahlten Betrag anteilig zurück.",
  "Are you sure you want to delete this tag?": "Sind Sie sicher, dass Sie dieses Tag löschen möchten?",
  "Are you sure you want to disable this title from your station?": "Sind Sie sicher, dass Sie diesen Titel von Ihrer Station aus deaktivieren möchten?",
  "Are you sure you want to enable this content for your entire experience? It will be installed and enabled on all computers assigned to this experience after you save the content page.": "Sind Sie sicher, dass Sie diesen Inhalt für Ihre gesamte Experience aktivieren möchten? Dieser wird, nachdem Sie die Inhaltsseite abgespeichert haben, auf allen dieser Experience zugeordneten Rechnern installiert und aktiviert.",
  "Are you sure you want to enable this content for your entire experience? Please make sure it is installed on your computers.": "Sind Sie sicher, dass Sie diesen Inhalt für Ihre gesamte Experience aktivieren möchten? Bitte stellen Sie sicher, dass der Inhalt auf Ihren Rechnern installiert ist.",
  "Are you sure you want to enable this content for your entire location? It will be installed and enabled on all stations once you save.": "Sind Sie sicher, dass Sie diesen Inhalt für Ihren gesamten Standort aktivieren möchten? Der Inhalt wird, sobald Sie abgespeichert haben, auf allen Spielstationen installiert und aktiviert werden.",
  "Are you sure you want to enable this content for your entire location? Please make sure it is installed on your computers.": "Sind Sie sicher, dass Sie diesen Inhalt für Ihren gesamten Standort aktivieren möchten? Bitte stellen Sie sicher, dass er auf Ihren Rechnern installiert ist.",
  "Are you sure you want to quit without saving?": "Sind Sie sich sicher, dass Sie es ohne zu speichern beenden möchten?",
  "Are you sure you want to restore this station?": "Sind Sie sicher, dass Sie diese Station wiederherstellen möchten?",
  "Are you sure you would like to cancel this reservation?": "Sind Sie sicher, dass Sie diese Buchung zurückziehen möchten?",
  "Are you sure you would like to delete this coupon?": "Sind Sie sicher, dass Sie diesen Gutschein löschen möchten?",
  "Are you sure you would like to delete this discount?": "Sind Sie sicher, dass Sie diesen Rabatt löschen möchten?",
  "Are you sure you would like to delete this Location? This will delete all experiences, stations, locations, discounts and coupons associated with this location.": "Sind Sie sicher, dass Sie diese Standort löschen möchten? Dadurch werden alle Erlebnisse, Stationen, Standorte, Rabatte und Coupons gelöscht, die mit diesem Standort verbunden sind.",
  "Are you sure you would like to delete this Location? This will delete all experiences, stations, widgets, discounts and coupons associated with this location.": "Sind Sie sicher, dass Sie diesen Ort löschen möchten? Dadurch werden alle dazugehörigen Erlebnisse, Stationen, Widgets, Rabatte und Gutscheine gelöscht.",
  "Are you sure you would like to delete this reservation?": "Sind Sie sicher, dass Sie diese Reservierung löschen möchten?",
  "Are you sure you would like to delete this station? By reducing your total station count below 10, you will no longer be qualified for a volume discount.": "Sind Sie sicher, dass Sie diese Station löschen möchten? Wenn Sie die Gesamtzahl Ihrer Stationen unter 10 verringern, haben Sie nicht länger das Recht auf einen Mengenrabatt.",
  "Are you sure you would like to delete this widget?": "Sind Sie sicher, dass Sie dieses Widget löschen möchten?",
  "Are You Sure?": "Sind Sie sicher?",
  "Assigned Titles": "Zugewiesene Titel",
  "At least one experience": "Mindestens ein Erlebnis",
  "At least one experience.": "Mindestens eine Erfahrung.",
  "At least one open/close time price per experience.": "Mindestens ein Öffnungs-/Schließzeitpreis pro Erlebnis",
  "At least one price per experience": "Mindestens ein Preis pro Erlebnis",
  "At least one price per experience.": "Mindestens ein Preis pro Erlebnis.",
  "At least one station": "Mindestens eine Station",
  "At least one station.": "Mindestens eine Station.",
  "Attempting to reconnect": "Versuche, erneut zu verbinden",
  "Auto pay scheduled for {date}": "Automatische Zahlung geplant für den {date}",
  "Available Hours": "Öffnungszeiten",
  "Available on Content Distribution System": "Verfügbar im Inhalts-Vertriebssystem.",
  "Available on SpringboardVR since {date}.": "Verfügbar auf SpringboardVR seit {date}.",
  "Average Session Time (min)": "Durchschnittliche Sitzungszeit (min)",
  "Back": "Zurück",
  "Back online.": "Wieder online.",
  "Back to Calendar": "Zurück zum Kalender",
  "Back To Global Admin": "Zurück zu Globalem Admin",
  "Back to launcher": "Zurück zum Launcher",
  "Back to Overview": "Zurück zur Übersicht",
  "Back to Reservation": "Zurück zur Reservierung",
  "Back to the Marketplace": "Zurück zum Marketplace",
  "Based on the information you have provided, you will need to complete this official government document provided by the Internal Revenue Service - it is required for us to distribute payments to you.": "Basierend auf den von Ihnen zur Verfügung gestellten Informationen müssen Sie dieses offizielle Regierungsdokument der Steuerbehörde ausfüllen - dies ist erforderlich, damit wir Zahlungen an Sie auszahlen können.",
  "Basic Info": "Basisinformationen",
  "Basic information for this title.": "Wesentliche Informationen für diesen Titel.",
  "Because it is not a SpringboardVR title, if you want it uninstalled from your station’s computer, you need to uninstall it manually.": "Da es sich nicht um einen SpringboardVR-Titel handelt, müssen Sie ihn manuell deinstallieren, wenn Sie ihn vom Computer Ihrer Station deinstallieren möchten.",
  "Before getting started": "Vorüberlegungen",
  "Before you get started, read our content distribution guide to help you better understand your options and how to navigate through this process. The guide has helpful FAQ’s on the upload process, payment details, distribution options and more.": "Bevor Sie beginnen, lesen Sie unseren Leitfaden zur Content-Verteilung, damit Sie Ihre Möglichkeiten besser verstehen und wie Sie das Prozedere meistern können. Der Leitfaden enthält hilfreiche FAQ's zum Hochladevorgang, zu Einzelheiten der Zahlung, zu den Verteilungsoptionen und vielem mehr.",
  "Before you start adding your content to SpringboardVR, we need you to answer a few questions about your organization and fill out your tax form (so we can pay you). ": "Bevor Sie anfangen, Ihre Inhalte zu SpringboardVR hinzuzufügen, müssen Sie einige Fragen zu Ihrem Unternehmen beantworten und Ihr Steuerformular ausfüllen (damit wir Sie bezahlen können). ",
  "Beta": "Beta",
  "Beta access": "Beta-Zugang",
  "Billing": "Rechnung",
  "Birthdate": "Geburtsdatum",
  "Birthday *": "Geburtstag *",
  "blue": "blau",
  "Booking is paused!": "Die Buchung wurde pausiert!",
  "Booking Name": "Buchungsname",
  "Booking resumed!": "Buchung wiederaufgenommen!",
  "Both Start Date and End Date are optional.": "Sowohl Start- als auch Enddatum sind optional.",
  "Bring up this overlay when in the game launcher. Pause or switch game when playing.": "Dieses Overlay wird angezeigt, wenn man sich im Game-Launcher befindet. Spiel während dem Spielen pausieren oder wechseln.",
  "Business closing down": "Das Geschäft schließt",
  "Business Type": "Art des Unternehmens",
  "Button background color": "Hintergrundfarbe der Schaltfläche",
  "Button Text": "Schaltflächentext",
  "Button Text Color": "Textfarbe der Schaltfläche",
  "Buy on Steam": "Bei Steam kaufen",
  "Buy On Steam": "Auf Steam kaufen",
  "Buy this content on Steam before installing it and enabling it on your stations.": "Kaufen Sie diesen Content bei Steam, bevor Sie ihn installieren und auf Ihren Stationen aktivieren.",
  "Call for help": "Um Hilfe bitten",
  "Call help to play": "Hilfe zum Spiel rufen",
  "Calling for help": "Hilferuf",
  "Cancel": "Abbrechen",
  "Cancel anytime": "Jederzeit kündbar",
  "Cancel Booking": "Reservierung stornieren",
  "Cancel Help": "Hilfe stornieren",
  "Cancel Reservation": "Reservierung stornieren",
  "Cancel Scheduled Activation": "Geplante Aktivierung abbrechen",
  "Cancellation Time": "Stornierungszeit",
  "Cancellations & refunds": "Stornierungen & Erstattungen",
  "Cancelled Booking": "Stornierte Buchungen",
  "Cancelling this booking will result in a full refund": "Diese Reservierung zu stornieren führt zu einer vollständigen Erstattung",
  "Card": "Karte",
  "Change Password": "Passwort ändern",
  "Changes succesfully saved.": "Die Änderungen wurden erfolgreich gespeichert.",
  "Changes to the order of this list will be reflected in your {stationMonitorLink} and your {reservationWidgetsLink}.": "Änderungen in der Reihenfolge dieser Liste werden in Ihrem {stationMonitorLink} und Ihrem {reservationWidgetsLink} berücksichtigt.",
  "Check In": "Einchecken",
  "Checking Code": "Code prüfen",
  "Checking Steam Verification": "Steam-Verifizierung wird überprüft",
  "Choose a Business Type": "Wählen Sie die Art des Unternehmens",
  "Choose a Country": "Wählen Sie ein Land",
  "Choose a Difficulty": "Wählen Sie eine Schwierigkeit aus",
  "Choose an Age Rating": "Wählen Sie eine Altersfreigabe",
  "Choose an Experience Type": "Einen Erlebnis-Typ auswählen",
  "City": "Stadt",
  "Clear": "Löschen",
  "Clear all": "Alle löschen",
  "Clear search": "Suche löschen",
  "clear them all": "Alle löschen",
  "Click Save below to start adding your content to SpringboardVR.": "Klicken Sie unten auf Speichern, um mit dem Hinzufügen Ihrer Inhalte zu SpringboardVR zu beginnen.",
  "Click To Start": "Klicken Sie zum Starten",
  "Closed": "Geschlossen",
  "Closing time": "Schlusszeit",
  "Closing Time": "Ende",
  "Code": "Code",
  "Come back to see statistics about your content after you’ve added your content to SpringboardVR.": "Besuchen Sie uns erneut, um Statistiken über Ihre Inhalte zu sehen, nachdem Sie sie zu SpringboardVR hinzugefügt haben.",
  "Coming Soon": "Demnächst",
  "Command Line Arguments": "Befehlszeilenargumente",
  "command line tool.": "Kommandozeilenprogramm herunter.",
  "Commercial Licensing": "Kommerzielle Lizenzierung",
  "Complete the Tax Form and re-upload the file. ": "Füllen Sie das Steuerformular aus und laden Sie die Datei erneut hoch. ",
  "Confirm New Password": "Neues Passwort bestätigen",
  "Conflict": "Konflikt",
  "Connect Square": "Square verbinden",
  "Connect Stripe": "Stripe verbinden",
  "Connection Lost, Safety Mode Activated": "Verbindung unterbrochen, Sicherheitsmodus wurde aktiviert.",
  "Cons": "Contras",
  "Contact Info": "Kontaktdaten",
  "Contact Information": "Kontakt",
  "Contact us at {supportEmail} if you want to stop distributing your content to a location type.": "Kontaktieren Sie uns unter {supportEmail}, wenn Sie die Verteilung Ihrer Inhalte an einen Standorttyp einstellen möchten.",
  "Content": "Inhalt",
  "Content Basics": "Grundlegendes über den Inhalt",
  "Content Category": "Inhaltskategorie",
  "Content Creator Panel": "Inhaltserstellungs-Panel",
  "Content Description": "Beschreibung des Inhalts",
  "Content Details": "Inhaltsdetails",
  "Content Details. Fill out the details for your title.": "Content-Angaben. Ergänzen Sie Ihren Titel um die Details.",
  "Content developer looking to add their content to our commercial licensing? {register}": "Sind Sie ein Content-Entwickler und wollen Ihren Content zu unseren kommerziellen Lizenzen hinzufügen? {register}",
  "Content Distribution Guide": "Leitfaden zum Vertrieb von Inhalten",
  "Content Distribution Upload": "Upload zur Verbreitung von Inhalten",
  "Content Distribution Upload Status": "Content-Distribution-Uploadstatus",
  "Content Distribution Upload. Upload your content to our servers.": "Hochladen zur Content-Verteilung. Laden Sie Ihren Content zu unseren Servern hoch.",
  "Content Image": "Bild zum Inhalt",
  "Content Name": "Inhaltsname",
  "Content Preset": "Voreinstellung für Inhalte",
  "Content Ratings": "Inhaltsbewertungen",
  "Content Ratings help SpringboardVR with sharing more accurate data and feedback to content creators about their titles and to location operators about trending content around the world.": "Inhaltsbewertungen helfen SpringboardVR dabei, genauere Daten und Feedback an die Autoren ihrer Titel weiterzugeben und an die Betreiber von Standorten, die sich mit der Entwicklung von Inhalten auf der ganzen Welt befassen.",
  "Content Requests": "Content-Vorschläge",
  "Content Title": "Titel des Inhalts",
  "Content Trailer": "Content-Trailer",
  "Content Type": "Inhaltstyp",
  "Content Upload Guide": "Content-Upload-Anleitung,",
  "Content Uploaded": "Content hochgeladen",
  "Continue": "Weiter",
  "Continue playing": "Weiterspielen",
  "Controller Instructions": "Controller-Anweisungen",
  "Copied": "Kopiert",
  "Copy": "Kopieren",
  "Copy Embed Code": "Eingebetteten Code copieren",
  "Copy Share Link": "Link zum Teilen kopieren",
  "Copy snippet": "Ausschnitt kopieren",
  "Corporation": "Gesellschaft",
  "Cost This Month": "Kosten aktueller Monat",
  "Cost this Month": "Kosten diesen Monat",
  "couldn’t be deleted": "ließ sich nicht löschen",
  "Countries of Distribution": "Vertriebsländer",
  "Country": "Land",
  "Coupon": "Gutschein",
  "Coupon Code": "Gutscheincode",
  "Coupon Details": "Gutschein-Details",
  "Coupon Parameters": "Gutschein-Parameter",
  "Coupon Timing": "Gutschein-Timing",
  "Coupons": "Gutscheine",
  "Create": "Erstellen",
  "Create a Custom Content Entry": "Einen benutzerdefinierten Inhaltseintrag erstellen",
  "Create a New Station": "eine neue Station erstellen",
  "Create a new walk-in, adjust the time, check in and start.": "Erstellen Sie einen neuen Walk-In, passen Sie die Zeit an, checken Sie ein und starten Sie.",
  "Create Entry": "Eintrag erstellen",
  "Credit Card Number": "Kreditkartennummer",
  "Credits & Legal": "Impressum & Rechtliches",
  "Currency": "Währung",
  "Currency & Tax Settings": "Währungs- und Steuereinstellungen",
  "Current Month Commercial Licensing Cost": "Kommerzielle Lizenzierungskosten im laufenden Monat",
  "Current Month Revenue": "Aktueller Monatsumsatz",
  "Current Password": "Aktuelles Passwort",
  "Current Year Revenue": "Aktueller Jahresumsatz",
  "Currently, only the Price Per Minute option is available to locations": "Zur Zeit steht den Spielstätten ausschließlich die Möglichkeit \"Preis pro Minute\" zur Verfügung.",
  "Cushion Time Between Reservations (In Minutes)": "Zeitpuffer zwischen Reservierungen (in Minuten)",
  "Custom": "Benutzerdefiniert",
  "Custom Content Entry": "Benutzerdefinierter Inhaltseintrag",
  "Custom Hours": "Besondere Öffnungszeiten",
  "Custom Length": "Benutzerdefinierte Länge",
  "Custom Length in Minutes": "Benutzerdefinierte Länge in Minuten",
  "Custom Price": "Benutzerdefinierter Preis",
  "Custom Price in": "Benutzerdefinierter Preis is",
  "Custom Start Time": "Benutzerdefinierte Startzeit",
  "Customers will enter this code during checkout to receive their coupon.": "Kunden geben diesen Code während des Bestellvorgangs ein, um ihren Gutschein zu erhalten.",
  "Customers will enter this code during checkout to receive their discount.": "Kunden geben diesen Code im Bezahlvorgang ein, um Ihren Rabatt zu erhalten.",
  "Customers will use this information to find and contact your location.": "Kunden werden diese Informationen verwenden, um Ihren Standort zu finden und zu kontaktieren.",
  "Customize how our desktop software will launch this content by either specifying a Universal Resource Indicator or a file path.": "Stellen Sie individuell ein, wie unsere Desktop-Software diese Inhalte starten wird, indem Sie entweder einen Universal Resource Indicator oder einen Dateipfad angeben.",
  "Customize how our desktop software will launch this content by specifying any extra command line arguments to be used.": "Passen Sie die Art und Weise an, mit der unsere Desktop-Software diesen Content starten soll. Geben Sie dazu alle zusätzlichen Befehlszeilenargumente an, die verwendet werden sollen.",
  "CVV": "Sicherheitscode",
  "Date": "Datum",
  "Date & Number of Players": "Datum & Anzahl an Spielern",
  "Date and Time": "Datum und Zeit",
  "Dates": "Termine",
  "Day": "Tag",
  "Days": "Tage",
  "DD/MM/YYYY": "TT/MM/JJJJ",
  "Deactivate License": "Lizenz deaktivieren",
  "Deactivating on {deactivationDate}": "Wird am {deactivationDate} deaktiviert",
  "Decline": "Ablehnen",
  "Decline & Delete": "Ablehnen und löschen",
  "Declining the End User License Agreement will deactivate the license, delete the title from your Library and uninstall it from all of your computers.": "Die Ablehnung der Endbenutzer-Lizenzvereinbarung deaktiviert die Lizenz, löscht den Titel aus Ihrer Bibliothek und deinstalliert ihn von allen Ihren Computern.",
  "Declining the End User License Agreement will delete the title from your Library and uninstall it from all of your computers.": "Wenn Sie die Endbenutzer-Lizenzvereinbarung ablehnen, wird der Titel aus Ihrer Bibliothek gelöscht und von allen Ihren Rechnern deinstalliert.",
  "Default Dashboard Elements": "Standardmäßige Dashboard-Elemente",
  "Default Idle Videos Volume": "Standardlautstärke der Videos im Passivmodus",
  "Delete": "Löschen",
  "Delete Content": "Inhalt löschen",
  "Delete Coupon": "Gutschein löschen",
  "Delete Discount": "Rabatt löschen",
  "Delete experience": "Erfahrung löschen",
  "Delete Location": "Standort löschen",
  "Delete my account": "Meinen Account löschen",
  "Delete my last station": "Meine letzte Station löschen",
  "Delete Reservation": "Reservierung löschen",
  "Delete Station": "Station löschen",
  "Delete Tag": "Tag löschen",
  "Delete Widget": "Widget löschen",
  "delete your account": "Ihren Account löschen",
  "deleted": "gelöscht",
  "Description": "Beschreibung",
  "Description of the experience": "Beschreibung der Erfahrung",
  "Desktop": "Desktop",
  "Details": "Details",
  "Developed By": "Entwickelt von",
  "Developer": "Entwickler",
  "Developer Panel": "Entwicklerpanel",
  "Developers": "Entwickler",
  "Difficulties": "Schwierigkeiten",
  "Difficulty": "Schwierigkeitsgrad",
  "Digital Rights Management": "Digitales Rechtemanagement",
  "Directly from the Content Creator / Studio": "Direkt vom Spieleentwickler / Studio",
  "Disable": "Deaktivieren",
  "Disable & Uninstall": "Deaktivieren und deinstallieren",
  "Disable Account": "Account deaktivieren",
  "Disable account": "Account deaktivieren",
  "Disable my account": "Meinen Account deaktivieren",
  "Disable Only": "Nur deaktivieren",
  "Disable your Account": "Ihren Account deaktivieren",
  "Disconnect Square": "Square ausschalten",
  "Disconnect Stripe": "Stripe ausschalten",
  "Discount": "Rabatt",
  "discount": "Rabatt",
  "Discount Details": "Rabatt-Details",
  "Discount Name": "Name des Rabatts",
  "Discount Parameters": "Rabatt-Parameter",
  "Discount saved": "Angesammelte Rabatte",
  "Discount Timing": "Rabatt-Timing",
  "Discounts": "Ermäßigungen",
  "Display advertising inside of the launcher from our partners.": "Werbung innerhalb des Launcher von unseren Partnern anzeigen.",
  "Display instructions in the launcher": "Anweisungen im Launcher anzeigen",
  "Displayed here are all of your previous invoices. As of [date], subscription fees and commercial licensing fees are combined in the same invoice.": "Hier werden alle Ihre bisherigen Rechnungen angezeigt. Mit Stand [Datum] werden Abonnement- und kommerzielle Lizenzgebühren in einer Rechnung zusammengefasst.",
  "Dissatisfied with service": "Ich bin mit dem Service nicht zufrieden",
  "Distribute": "Vertreiben",
  "Distribute Steam Keys to Location": "Vertrieb von Steam Keys an den Standort",
  "Distribute to Educational Locations": "An Bildungseinrichtungen verteilen",
  "Distribute to Entertainment Locations": "Verteilung an Unterhaltungsstandorte",
  "Distribute Your Content": "Verbreiten Sie Ihre Inhalte",
  "Don't have a Virtual Reality Location Operator account? {register}": "Sie haben noch kein Konto für Virtual-Reality-Standortbetreiber? {register}",
  "Done": "Fertig",
  "Download": "Herunterladen",
  "Download a CSV file of all your reservations.": "Eine CSV-Datei mit all Ihren Reservierungen herunterladen",
  "Download CSV": "CSV herunterladen",
  "Download our": "Laden Sie unser",
  "Download Your Tax Form": "Laden Sie Ihr Steuerformular herunter",
  "Easy": "Einfach",
  "Easy, Medium and Hard categories will be displayed on your home screen. If off, players will still be able to filter by difficulty.": "Die Kategorien Einfach, Medium und Schwer werden auf Ihrem Home-Bildschirm angezeigt. Wenn ausgeschaltet, können Spieler noch immer nach Schwierigkeit filtern.",
  "edit": "bearbeiten",
  "Edit": "Bearbeiten",
  "Edit Coupon": "Gutschein bearbeiten",
  "Edit Discount": "Rabatt bearbeiten",
  "Edit Experience": "Erlebnis bearbeiten",
  "Edit Experiences": "Erfahrungen bearbeiten",
  "Edit Reservation": "Reservierung bearbeiten",
  "Edit Station": "Station bearbeiten",
  "Edit Tag": "Tag bearbeiten",
  "Edit Title": "Titel bearbeiten",
  "Edit Widget": "Widget bearbeiten",
  "Editing": "Bearbeitung",
  "Editing reservations and station settings are disabled.": "Die Bearbeitung von Reservierungen und Stationseinstellungen ist deaktiviert.",
  "Education": "Bildung",
  "Either way, we will track usage and bill them accordingly. Most titles opt to let us distribute Steam Keys instead of forcing operators to purchase their title on each station.": "In jedem Fall werden wir die Nutzung nachverfolgen und entsprechend in Rechnung stellen. Die meisten Titel entscheiden sich dafür, uns Steam Keys vertreiben zu lassen, anstatt Betreiber dazu zu zwingen, ihren Titel an jeder Station zu kaufen.",
  "Email": "E-Mail",
  "Email Address": "E-Mail-Adresse",
  "Embed Code": "Eingebetteter Code",
  "Enable Content on your Stations": "Inhalte auf Ihren Spielstationen aktivieren",
  "Enable In Store Payments": "Bezahlung im Geschäft aktivieren",
  "Enable Monthly Price": "Einen Monatspreis festsetzen",
  "Enable on all the stations in {name}": "Auf allen Spielstationen in {name} aktivieren",
  "Enable online reservations for this station.": "Online-Reservierungen für diese Station aktivieren",
  "Enable our DRM solution": "Unsere DRM-Lösung aktivieren",
  "Enable Per Play Pricing": "Preis je Spielvorgang festsetzen",
  "Enable Regionally Adjusted Pricing": "Aktivieren Sie die regional angepasste Preisgestaltung",
  "Enable Square": "Square aktivieren",
  "Enable Station on Title": "Titel auf dieser Station aktivieren",
  "Enable stripe": "Stripe aktivieren\n\n",
  "Enable Tag on Title": "Tag im Titel aktivieren",
  "Enable Yearly Price": "Jahrespreis festsetzen",
  "Enabled Titles on this Station": "Aktivierte Titel auf dieser Station",
  "Enables keyboard shortcuts that can be bound to USB connected buttons to start (Ctrl-Shift-F1) and stop (Ctrl-Shift-F2) a title. When Launcher is Disabled, will play a trailer reel based on the videos uploaded for the content in your library rather than open the launcher.": "Aktiviert Tastenkürzel, die mit USB-verknüpften Schaltflächen verbunden werden können, um einen Titel zu starten (Strg-Shift-F1) und anzhalten (Strg-Shift-F2). Wenn das Startprogramm deaktiviert ist, wird ein Trailer auf Grundlage der Videos abgespielt, die für den Content in Ihrer Bibliothek hochgeladen wurden, anstatt dass das Startprogramm geöffnet wird.",
  "End Date": "Ablaufdatum",
  "End User License Agreement": "Endnutzer-Lizenzvertrag",
  "End User License Agreement. Protect your intellectual property.": "Endbenutzer-Lizenzvertrag. Schützen Sie Ihr geistiges Eigentum.",
  "Ended on {date}": "Endete am {date}",
  "Ends At": "Endet um",
  "Ends on {date}": "Endet am {date}",
  "Enter a dollar amount between 0 and 25.": "Geben Sie einen Betrag in Dollar zwischen 0 und 25 ein.",
  "Enter the host's contact information": "Kontaktdaten des Gastgebers eintragen",
  "Enter the path to your steamapps/common folder for this station here, and then it can be used as a macro when using the legacy launch method (e.g. %STEAM_PATH%\\\\Job Simulator). If you aren't using the legacy launch method for any steam content, you don't need to fill this in.": "Geben Sie hier für diese Station den Pfad zu Ihren Steam-Apps/gemeinsamen Ordnern ein. Dieser kann dann bei Nutzung der bisherigen Startmethode als Makro verwendet werden (z. B. %STEAM_PATH%\\\\\\\\\\Job Simulator). Für einen Steam Content müssen Sie den Pfad tatsächlich nur bei Nutzung der bisherigen Startmethode angeben.",
  "Enter your contact information here.": "Geben Sie hier Ihren Kontakt ein.",
  "Enter your organization’s information here.": "Geben Sie die Daten zu Ihrem Unternehmen hier ein.",
  "Enter Your Password": "Geben Sie Ihr Kennwort ein",
  "Enter your search": "Geben Sie Ihren Suchbegriff ein",
  "Entertainment": "Unterhaltung",
  "Entertainment vs Education": "Unterhaltung vs. Bildung",
  "Equipment": "Ausstattung",
  "Error during install": "Fehler beim Installieren",
  "Error during uninstall": "Fehler beim Deinstallieren",
  "Estimated Amount Due": "Geschätzter fälliger Betrag",
  "Estimated Cost Per Month": "Geschätzte Kosten pro Monat",
  "Estimated Month Commercial Licensing Cost": "Geschätzte kommerzielle Lizenzierungskosten pro Monat",
  "Estimated Month Revenue": "Geschätzter Monatsumsatz",
  "Estimated Total due on {date}": "Geschätzte Gesamtsumme, fällig am {date}",
  "Estimated Year Revenue": "Geschätzter Jahresumsatz",
  "EULA effective date": "EULA Gültigkeitsdatum",
  "EULA Update": "Update des Endnutzer-Lizenzvertrages",
  "Example Button": "Beispielschaltfläche",
  "Exclusive Tax": "Exklusive Steuer",
  "Experience": "Erfahrung",
  "Experience Details": "Erfahrungsdetails",
  "Experience Name": "Name der Erfahrung",
  "Experience Type": "Typ der Erfahrung",
  "Experiences": "Erlebnisse",
  "Expiration Date": "Ablaufdatum",
  "Expires": "Läuft ab",
  "Expires On": "Verfällt am",
  "Export Reservation Data": "Reservierungsdaten exportieren",
  "Extend Full Booking": "Vollständige Buchung erweitern",
  "Extend Full Reservation": "Vollständige Reservierung verlängern",
  "Failed Login Image": "Fehlerhafte Anmeldung",
  "Feature Requests": "Feature-Anfragen",
  "Filter": "Filter",
  "Filtering, searching for games and calling for help are disabled.": "Filtern, Suche nach Spielen und Hilferuf sind deaktiviert.",
  "First Name": "Vorname",
  "First Of Next Month": "Am Ersten des nächsten Monats",
  "Flat Amount Off": "Festpreis-Ermäßigung",
  "Follow the steps in the": "Befolgen Sie die Schritte in der",
  "For internal reference only.": "Nur als interne Referenz.",
  "For more detailed instructions on how to set up your location you can visit our": "Für detailliertere Anweisungen zur Einrichtung Ihres Standortes besuchen Sie bitte unseren",
  "For stations the content is not enabled on yet, no extra steps will be required when you decide to enable the content as it will automatically install the proper version.": "Für Stationen, auf denen der Inhalt noch nicht aktiviert wurde, werden keine zusätzlichen Schritte notwendig, wenn Sie sich dafür entschließen, den Inhalt zu aktivieren, da es automatisch die richtige Version installieren wird.",
  "For stations the title is already enabled on, uninstall your old copy of the content and click the update button. The \"One-Click\" version of your title will get installed and enabled automatically.": "Für Stationen, bei denen der Titel bereits aktiviert ist, deinstallieren Sie Ihre alte Kopie des Inhalts und klicken Sie auf die Update-Schaltfläche. Die \"One-Click\"-Version Ihres Titels wird automatisch installiert und aktiviert.",
  "For stations the title is already enabled on, uninstall your old copy of the content and click the update button. The Content Distribution System version of your title will get installed and enabled automatically.": "Für Stationen, bei denen der Titel bereits aktiviert ist, deinstallieren Sie Ihre alte Kopie des Inhalts und klicken Sie auf die Schaltfläche Aktualisieren. Die Version des Content Distribution System Ihres Titels wird automatisch installiert und aktiviert.",
  "For stations the title is already enabled on, uninstall your old copy of the content and click the update button. The SpringboardVR: Content version of your title will get installed and enabled automatically.": "Für Stationen, auf denen der Titel bereits aktiviert ist, müssen Sie Ihre alte Kopie des Inhalts deinstallieren und auf die Schaltfläche \"Aktualisieren\" klicken. Die Version Ihres Titels von SpringboardVR: Content wird automatisch installiert und aktiviert werden.",
  "For Steam title it looks like “steam://launch/512321/VR”": "Der Steam-Titel sieht wie folgt aus “steam://launch/512321/VR”",
  "Forever": "Für immer",
  "Forgot Password?": "Passwort vergessen?",
  "Free": "Kostenlos",
  "Free Roaming": "Freies Umhergehen",
  "Full Size Ad": "Anzeige in voller Größe",
  "Game controls": "Spielsteuerung",
  "Game Keys": "Spiele-Keys",
  "game list": "Spieleliste",
  "Game Ratings": "Spielebewertungen",
  "Game Title: A - Z": "Spieltitel: A - Z",
  "Game Title: Z - A": "Spieltitel: Z - A",
  "Games": "Spiele",
  "Games Ratings help SpringboardVR with sharing more accurate data and feedback to game developers about their games and to location operators about trending content around the world.": "Spielebewertungen helfen Springboard VR dabei,  genauere Daten und Feedback mit Spieleentwicklern über deren Spiele und mit Standortbetreibern über beliebte Inhalte auf der ganzen Welt zu teilen.",
  "Genres": "Genres",
  "Genres (3 max)": "Genres (3 max.)",
  "Get in Touch!": "Kontaktiere uns!",
  "Global Admin Mode": "Globaler Admin-Modus",
  "Go Back": "Zurück",
  "Go to My Account": "Zu meinem Account gehen",
  "Go to My Library": "In meine Bibliothek gehen",
  "Go to Old Monitor": "Zu altem Monitor",
  "Go to your content’s landing page in Steam and click “Request Steam Product Keys”. Follow the instructions to generate the keys, then upload the file here.": "Gehen Sie auf die Steam-Startseite Ihres Inhaltes und klicken Sie auf \"Steam-Produktschlüssel anfordern\". Folgen Sie den Anweisungen, um die Keys zu generieren und laden Sie dann die Datei hier hoch.",
  "Got it!": "Verstanden!",
  "Grip Buttons": "Grifftasten",
  "Group": "Gruppe",
  "Hard": "Schwer",
  "Hardware/Software Info": "Hardware/Software Info",
  "has been saved": "wurde gespeichert",
  "Have a Coupon Code?": "Haben Sie einen Rabattcode?\n\n",
  "Have an idea to make SpringboardVR better? Let us know!": "Haben Sie Anregungen, um SpringboardVR besser zu machen? Lassen Sie es uns wissen!",
  "Have questions? We have all the answers you need in our knowledge base.": "Haben Sie Fragen? Wir haben alle Antworten, die Sie suchen, in unserer Wissensdatenbank.",
  "Headset Type": "Art des Headsets",
  "Help is on the way!": "Hilfe ist unterwegs!",
  "Helpful information on pricing your content.": "Hilfreiche Informationen zur Preisgestaltung Ihrer Inhalte.",
  "here": "hier",
  "Home": "Home",
  "Host": "Gastgeber",
  "Host Contact Information": "Kontaktdaten des Gastgebers",
  "Hour": "Stunde",
  "Hours": "Stunden",
  "How to Upload Content": "Wie Sie Content hochladen",
  "How would you rate your experience?": "Wie würdest du deine Erfahrung bewerten?",
  "I got my license from:": "Ich habe meine Lizenz bekommen von:",
  "I have read and agree to the {terms_of_service} and {privacy_policy}": "Ich habe die {terms_of_service} und die {privacy_policy} gelesen und akzeptiere diese.",
  "Idle Mode": "Ruhezustand",
  "If a customer is currently playing on this station, make sure there is a running session for it in the Station Monitor or the player will have their session ended unintentionally. If you do not have a running session in the Station Monitor:": "Wenn im Moment ein Kunde an dieser Station spielt, stellen Sie sicher, dass es eine laufende Sitzung für ihn im Stationsmonitor gibt. Ansonsten wird die Sitzung des Spielers unabsichtlich beendet. Wenn Sie keine laufende Sitzung im Stationsmonitor haben:",
  "If a new session is started while the station is disconnected, you will need to track time yourself.": "Wenn eine neue Sitzung begonnen wird, während die Station getrennt ist, müssen Sie die Zeit selbst verfolgen.",
  "If disabled, content must be remotely launched from Station Monitor.": "Ist dieses Feature deaktiviert, muss der Content vom Station Monitor aus ferngestartet werden.",
  "If mini mode is selected there will be no text displayed for the widget.": "Falls der Mini-Modus ausgewählt ist, wird kein Text für das Widget angezeigt.",
  "If on, players will be asked to rate games (good or bad) when they are done playing.": "Falls eingeschaltet, werden Spieler darum gebeten, Spiele zu bewerten (gut oder schlecht), wenn Sie mit dem Spielen fertig sind",
  "If on, players will be asked to rate the title (good or bad) when they are done playing.": "Wenn aktiviert, werden die Spieler gebeten, den Titel (gut oder schlecht) zu bewerten, wenn sie mit dem Spielen fertig sind.",
  "If ON, please upload at least 100 Steam Keys.": "Wenn Sie sich DAFÜR entscheiden, laden Sie bitte mindestens 100 Steam Keys hoch.",
  "If timer is disabled, content will always be ready to launch.": "Wenn der Timer deaktiviert ist, kann der Content immer gestartet werden.",
  "If you change your mind after disabling your account, you can always log back in with your current email and password and reactivate it. If you prefer, you can permanently {delete}.": "Wenn Sie Ihre Meinung nach der Deaktivierung Ihres Accounts ändern, können Sie sich immer noch mit Ihrer aktuellen E-Mail-Adresse und Ihrem Passwort einloggen und ihn wieder aktivieren. Falls gewünscht, können Sie ihn auch vollständig {delete}.",
  "If you choose NOT to, they will be required to purchase your title from Steam for each station.": "Wenn Sie sich DAGEGEN entscheiden, müssen diese Ihren Titel für jede Station auf Steam erwerben.",
  "If you don't have a running session, create a new walk-in, adjust the time accordingly and start it.": "Wenn Sie keine laufende Sitzung haben, erstellen Sie einen neuen Walk-In, passen Sie die Zeit entsprechend an und starten Sie sie.",
  "If you have a Late Policy add it here. This will be added to your confirmation emails.": "Falls Sie eine Regelung für Verspätungen haben, fügen Sie sie hier ein. Diese wird Ihren Bestätigungs-E-Mails beigefügt.",
  "If you have any changes to your tax status, please contact us at {supportEmail}.": "Wenn Sie Änderungen an Ihrem Steuerstatus vornehmen möchten, kontaktieren Sie uns bitte unter {supportEmail}.",
  "If you pick 15 minutes, then the options will be 1:00, 1:15, 1:30, 1:45 etc.": "Wenn Sie 15 Minuten auswählen, werden Ihre Auswahlmöglichkeiten 1:00, 1:15, 1:30, 1:45 etc. sein.",
  "If you save, all the price updates for this country will take effect on {date}.": "Wenn Sie speichern, treten alle Preisaktualisierungen für dieses Land am {date} in Kraft.",
  "If you save, the price update will take effect on {date} for all countries.": "Wenn Sie speichern, tritt die Preisaktualisierung am {date} für alle Länder in Kraft.",
  "If you save, the price update will take effect on {date}.": "Wenn Sie speichern, tritt die Preisaktualisierung am {date} in Kraft.",
  "If you update your prices between January 15th and January 31st, your prices will be updated for locations on March 1st": "Wenn Sie Ihre Preise zwischen dem 15. und dem 31. Januar anpassen, so werden Ihre Preise für die Spielstätten am 1. März angepasst.",
  "If you update your prices between January 1st and January 14th, your prices will be updated for locations on February 1st": "Wenn Sie Ihre Preise zwischen dem 1. und 14. Januar anpassen, so werden Ihre Preise für die Spielstätten am 1. Februar angepasst.",
  "If you want to start, please edit the reservation so it will end after the current time.": "Wenn Sie beginnen möchten, bearbeiten Sie bitte die Reservierung so, dass sie nach der aktuellen Zeit endet.",
  "If you wish to update your name, business type, country, or delete your account, please contact {supportEmail}.": "Bei Änderungswünschen zu Ihrem Namen, der Art Ihres Unternehmens, Ihrem Land oder wenn Sie Ihren Account löschen möchten, wenden Sie sich bitte an {supportEmail}.",
  "If you would like to deactivate your commercial licensing account with SpringboardVR please contact support@springboardvr.com": "Falls Sie Ihr kommerzielles Lizenzierungskonto bei SpringboardVR deaktivieren möchten, kontaktieren Sie bitte support@springboardvr.com",
  "If you would like to keep the content installed on all the computers at your location but disabled on your stations, select “Disable Only”. To uninstall the content, click on “Disable & Uninstall”.": "Wenn Sie diesen Inhalt zwar auf allen Rechnern an Ihrem Standort installiert behalten, aber auf Ihren Spielstationen deaktivieren möchten, wählen Sie \"Nur deaktivieren\". Um den Inhalt zu deinstallieren, klicken Sie auf \"Deaktivieren und deinstallieren\".",
  "If you would like to keep the content installed on all the computers in your experience but disabled on your stations, select “Disable Only”. To uninstall the content, click on “Disable & Uninstall”.": "Wenn Sie diesen Inhalt zwar auf allen Rechnern innerhalb Ihrer Experience installiert behalten, aber auf Ihren Spielstationen deaktivieren möchten, so wählen Sie \"Nur deaktivieren\". Um den Inhalt zu deinstallieren, klicken Sie auf \"Deaktivieren und deinstallieren\".",
  "If you would like to keep the content installed on your computer but disabled on your station, select “Disable Only”. To uninstall the content, click on “Disable & Uninstall”.": "Wenn Sie die Inhalte auf Ihrem Computer installiert, aber auf Ihrer Station deaktiviert lassen möchten, wählen Sie \"Nur deaktivieren\". Um den Inhalt zu deinstallieren, klicken Sie auf \"Deaktivieren & Deinstallieren\".",
  "If your tax professional recommends you use a different tax form, please skip downloading this form and instead submit your own below.": "Wenn Ihr Steuerfachmann Ihnen empfiehlt, ein anderes Steuerformular zu verwenden, überspringen Sie bitte das Herunterladen dieses Formulars und reichen Sie stattdessen Ihr eigenes ein.",
  "Image": "Bild",
  "Immediately": "Sofort",
  "In order to access our commercial licensing features you must be on a paid plan.": "Unsere kommerziellen Lizenzfunktionen sind für Sie nur mit einem kostenpflichtigen Abonnement zugänglich.",
  "In order to launch this title on a station, you’ll need to use your own license, enable the title on your desired station using the toggle, and ensure it has been installed on your computer. If you want to remove this title from a station, disable it using the toggle and manually uninstall it.": "Um diesen Spieltitel von Ihrer Spielstation zu starten, müssen Sie Ihre eigene Lizenz verwenden, den Titel über den Schieber auf der von Ihnen gewünschten Spielstation aktivieren und sicherstellen, dass er auf Ihrem Rechner installiert ist. Wenn Sie diesen Titel von einer Spielstation löschen möchten, deaktivieren Sie ihn über den Schieber und deinstallieren ihn von Hand.",
  "In order to play this content in the Launcher, use the toggle to enable the title on your desired station and make sure it is installed on your computer. Use your own license or request a Steam Key if needed. If you want to remove this title from a station, disable it using the toggle and manually uninstall it.": "Um diesen Inhalt im Launcher zu spielen, verwenden Sie den Schieber, um den Spieltitel auf der gewünschten Spielstation zu aktivieren und sicherzustellen, dass dieser auf Ihrem Rechner installiert ist. Verwenden Sie Ihre eigene Lizenz oder fordern einen Steam-Schlüssel an, falls Sie einen benötigen. Wenn Sie diesen Titel von einer Spielstation entfernen möchten, deaktivieren Sie ihn über den Schieber und deinstallieren ihn von Hand.",
  "Inactive Content": "Inaktive Inhalte",
  "Inactive Coupons": "Interaktive Gutscheine",
  "Inactive Discounts": "Inaktive Rabatte",
  "Includes indie VR arcades, family entertainment centers, mobile VR units...": "Umfasst Indie-VR-Arkaden, Familienunterhaltungszentren, mobile VR-Geräte...",
  "Includes universities, libraries, K-12 schools, museums, educational non-profits...": "Umfasst Universitäten, Bibliotheken, Primär- und Sekundarschulen, Museen, Bildungseinrichtungen, Non-Profit-Organisationen...",
  "Inclusive Tax": "Inklusive Steuer",
  "Individual": "Einzelunternehmen",
  "Infinite": "Unendlich",
  "Install Desktop Client": "Desktop-Client installieren",
  "Install pending": "Installation ausstehend",
  "Installed": "Installiert",
  "Installing - {percentage}%": "Installation - {percentage}%",
  "Internal Name": "Interner Name",
  "Invoice History": "Rechnungshistorie",
  "It will be removed from your Library and uninstalled from your computers.": "Er wird aus Ihrer Bibliothek entfernt und von Ihren Computern deinstalliert.",
  "It will be removed from your Library but because it is not a SpringboardVR title, if you want it uninstalled from your station’s computer, you need to uninstall it manually.": "Er wird aus Ihrer Bibliothek entfernt, aber da es sich nicht um einen SpringboardVR-Titel handelt, müssen Sie ihn manuell deinstallieren, wenn Sie ihn vom Computer Ihrer Station entfernen möchten.",
  "It will take us approximately 5 business days to review your Tax Form and we will send you an email when it’s approved.": "Es wird ca. 5 Werktage dauern, bis wir Ihr Steuerformular überprüft haben und wir werden Ihnen eine E-Mail schicken, sobald es genehmigt wurde.",
  "It's your first time here? No problem, we have a guide to get you started with your new location.": "Ist das Ihr erstes Mal hier? Kein Problem, wir haben eine Anleitung, um Sie in Ihren neuen Ort einzuführen.\n\n",
  "Its license will be deactivated and it will be removed from your Library and uninstalled from your computers.": "Seine Lizenz wird deaktiviert und er wird aus Ihrer Bibliothek entfernt und von Ihren Computern deinstalliert.",
  "Its license will be deactivated and it will be removed from your Library. Because it is not a SpringboardVR title, if you want it uninstalled from your station’s computer, you need to uninstall it manually.": "Seine Lizenz wird deaktiviert und er wird aus Ihrer Bibliothek entfernt. Da es sich nicht um einen SpringboardVR-Titel handelt, müssen Sie ihn manuell deinstallieren, wenn Sie ihn vom Computer Ihrer Station deinstallieren möchten.",
  "I’m done": "Ich bin fertig",
  "Join our community of operators, see what others are up to in the industry and get sneak peeks from the SpringboardVR team.": "Treten Sie unserer Betreibergemeinschaft bei, sehen Sie, was andere in der Industrie vorhaben und erhalten Sie Einblicke in das SpringboardVR-Team.",
  "Keep my account": "Meinen Account behalten",
  "Keys Available": "Verfügbare Keys",
  "Keys Used": "Verwendete Keys",
  "Knowledge Base": "Wissensdatenbank",
  "L": "L",
  "Landscape": "Landschaft",
  "Language": "Sprache",
  "Language / Locale": "Sprache / Region",
  "Last Name": "Nachname",
  "Late Policy": "Verspätungsregelungen",
  "Latest EULA update": "Aktuelles EULA-Update",
  "Latest Update": "Neuestes Update",
  "Latest Updates": "Letzte Updates",
  "Latest Version": "Aktuelle Version",
  "Launch Method": "Startmethode",
  "Launch Settings": "Starteinstellungen",
  "Launched": "Gestartet",
  "Launcher": "Starter",
  "Launcher Ads": "Launcher-Werbeanzeigen",
  "Launcher Advertising": "Launcher-Werbung",
  "Launcher Billboards": "Launcher-Billboards",
  "Launcher Content Preview Enabled": "Launcher Inhaltsvorschau aktiviert",
  "Launcher controls": "Launcher-Steuerung",
  "Launcher Enabled": "Launcher aktiviert",
  "Launcher Home Screen Content Layout": "Launcher Startbildschirm-Inhaltslayout",
  "Launcher Home Screen Games Layout": "Spiele-Layout des Launcher-Homescreens",
  "Launcher Settings": "Einstellungen Launcher",
  "Learn more": "Erfahren Sie mehr",
  "Learn more about Safety Mode.": "Erfahren Sie mehr über den Sicherheitsmodus.",
  "Left side": "Linke Seite",
  "Length": "Länge",
  "Length of time": "Dauer",
  "Length of time (Price Per Station)": "Dauer (Preis pro Station)",
  "Lengths of Time": "Zeiträume",
  "Let us know which games you want to see added to the SpringboardVR Marketplace.": "Teilen Sie uns mit, welche Spiele zum SpringboardVR-Marktplatz hinzugefügt werden sollen.",
  "License Option": "Lizenz-Optionen",
  "Loading...": "Lädt ...",
  "Location Name": "Name des Standorts",
  "Location Not Set-Up": "Standort nicht eingerichtet",
  "Locations": "Standorte",
  "Locations can choose to license your content on a flat monthly per station basis.": "Die Spielstätten können sich entscheiden, Ihre Inhalte auf Basis einer monatlichen Flatrate je Spielstation zu lizenzieren.",
  "Locations can choose to license your content on a flat yearly per station basis.": "Die Spielstätten können sich entscheiden, Ihre Inhalte auf Basis einer Jahres-Flatrate je Spielstation zu lizensieren.",
  "Locations can choose to license your content on a per minute fee basis. Enter a dollar amount between 0 and 0.99. For most titles, we recommend you do not price over $0.06 USD per minute.": "Die Spielstätten können sich entscheiden, Ihre Inhalte auf Basis eines Minutentarifs zu lizensieren. Geben Sie einen Betrag in Dollar zwischen 0 und 0,99 ein. Für die meisten Titel empfehlen wir Ihnen, keinen Preis höher als 0,06 US-Dollar pro Minute festzulegen.",
  "Locations can choose to license your content on a Per Play basis, meaning they will be charged whenever the content is played.": "Die Spielstätten können sich entscheiden, Ihre Inhalte auf Basis eines Tarifs je Spielvorgang zu lizensieren. Das bedeutet, dass jedes Mal, wenn der Inhalt gespielt wird, ein Preis berechnet wird.",
  "Login": "Login",
  "Logo": "Logo",
  "Logout": "Logout",
  "Look Up": "Sehen Sie sich",
  "Look's like there's no reservation here.": "Hier ist keine Reservierung vorhanden",
  "Looks like this location isn't fully ready to monitor. Make sure you have set up the following:": "Sieht so aus, als ob dieser Ort nicht vollständig für die Überwachung bereit ist. Stellen Sie sicher, dass Sie die folgenden Einstellungen vorgenommen haben:",
  "Maintenance Mode": "Wartungsmodus",
  "Maintenance Mode Enabled": "Wartungsmodus aktiviert",
  "Make Reservation": "Reservierung vornehmen",
  "Make sure you have a running session in the Station Monitor for each station currently being used.": "Stellen Sie sicher, dass Sie im Stationsmonitor eine laufende Sitzung für jede aktuell genutzte Station haben.",
  "Make Your Content Discoverable": "Machen Sie Ihre Inhalte erfahrbar",
  "Manage Users": "Benutzereinstellungen",
  "Manually Added": "Manuell hinzugefügt",
  "Manually Added Content": "Von Hand hinzugefügter Inhalt",
  "Mark as paid": "Als bezahlt markieren",
  "Marketplace": "Marktplatz",
  "Max people per station": "Max. Anzahl Personen pro Station",
  "Maximum Number of Players": "Maximale Anzahl von Spielern",
  "Med.": "Mittel",
  "Medium": "Mittel",
  "Menu Button": "Menütaste",
  "Min": "Min",
  "min": "min.",
  "min | mins": "Minute | Minuten",
  "Mini Mode": "Mini-Modus",
  "Minimum Number of Players": "Minimale Anzahl von Spielern",
  "Minimum Number of Stations": "Minimale Anzahl an Stationen",
  "Minimum Payout Threshold": "Minimale Auszahlungsschwelle",
  "Minimum Payout Threshold in USD": "Minimale Auszahlungsschwelle in USD",
  "Minimum Play Time in Seconds": "Mindestspieldauer in Sekunden",
  "Minimum Requirements": "Mindestanforderungen",
  "Minute": "Minute | Minuten",
  "Minutes": "Minuten",
  "Minutes Used": "Minuten genutzt",
  "Monitor My Stations": "Meine Stationen beobachten",
  "Monitor Stations": "Monitorstationen",
  "Month": "Monat",
  "Month Revenue": "Monatsumsatz",
  "Month-to-month": "Monat für Monat",
  "Monthly Cost Estimate": "Schätzung monatliche Kosten",
  "Monthly Price in USD": "Monatspreis in US-Dollar",
  "Monthly Rate per Station": "Monatlicher Tarif pro Station",
  "Monthly Statements": "Monatliche Abrechnungen",
  "More Info on SpringboardVR Community": "Mehr Infos auf SpringboardVR Community",
  "More Options": "Weitere Optionen",
  "Most recent: Newest to Oldest": "Aktuell: Neueste bis älteste",
  "Most recent: Oldest to Newest": "Aktuell: Älteste bis neueste",
  "Most titles (even free) require you to have a commercial license. If you aren’t licensing from SpringboardVR, make sure you have a commercial license to use this title.": "Für die meisten Spieltitel (sogar für kostenlose) benötigen Sie eine Geschäftslizenz. Wenn Sie Ihre Lizenzen nicht von SpringboardVR beziehen, versichern Sie sich, dass Sie eine Geschäftslizenz besitzen, um diesen Titel zu nutzen.",
  "Motion Platform": "Bewegungsplattform",
  "Multi": "Multi",
  "Multiplayer": "Mehrspieler-Modus",
  "My Account": "Mein Konto",
  "My content was built primarily for": "Meine Inhalte wurden hauptsächlich für folgende Zwecke erstellt",
  "My Library": "Meine Bibliothek",
  "My Licenses": "Meine Lizenzen",
  "My Profile": "Mein Profil",
  "Name": "Name",
  "Name of the experience": "Name der Erfahrung",
  "Name on Card": "Name auf der Karte",
  "name@example.com": "Name@Beispiel.com",
  "Narrative": "Erzählung",
  "Network changed, you are now offline.": "Netzwerk geändert, Sie sind jetzt offline.",
  "New Coupon": "Neuer Gutschein",
  "New Discount": "Neuer Rabatt",
  "New Experience": "Neue Erfahrung",
  "New Location": "Neuer Standort",
  "New Password": "Neues Passwort",
  "New Releases": "Neuerscheinungen",
  "New Reservation": "Neue Reservierung",
  "New Station": "Neue Station",
  "New Tag": "Neuer Tag",
  "New widget": "Neues Widget",
  "New Widget": "Neues Widget",
  "Next Step": "Weiter",
  "No": "Nein",
  "No Age Limit": "Keine Altersbeschränkung",
  "No Age Rating": "Keine Altersbeschränkung",
  "No Card Found": "Keine Karte gefunden",
  "No Content Uploaded": "Kein Content hochgeladen",
  "No games to show": "Keine Spiele zum Anzeigen",
  "No invoices on file.": "Keine Rechnungen in den Akten.",
  "No monthly statements have been added yet.": "Es wurden noch keine Monatsabrechnungen hinzugefügt.",
  "No presets found.": "Keine Voreinstellungen gefunden.",
  "No results": "Keine Ergebnisse",
  "No Station Available | 1 Station Available | {count} Stations Available": "Keine Stations verfügbar | 1 Station verfügbar| {count} Stationen verfügbar",
  "No Stations": "Keine Stationen",
  "No, Go Back": "Nein, zurückgehen!",
  "None": "Nichts",
  "Not Applicable / I don’t have one": "Ungültig / Ich besitze keine",
  "Not installed": "Nicht installiert",
  "Not Paid": "Unbezahlt",
  "Not Paid Yet": "Noch unbezahlt",
  "Now": "Jetzt",
  "Now Playing": "Spielt jetzt",
  "Number of Licensed Games Played this Month": "Anzahl lizenzierter Spiele, die in diesem Monat gespielt wurden",
  "Number of Organizations": "Anzahl der Organisationen",
  "Number of Players": "Anzahl Spieler",
  "Number of Stations": "Anzahl Stationen",
  "Number Of Titles": "Anzahl Titel",
  "Number of Titles in My Library": "Anzahl Titel in meiner Bibliothek",
  "Number of Titles on this Station": "Anzahl der Titel auf dieser Station",
  "Number of Titles with this Tag": "Anzahl Titel mit diesem Tag",
  "Oculus Rift": "Oculus Rift",
  "Off": "Aus",
  "On the first of each month, you will be billed the per minute fees for each of your enabled stations for your previous month’s usage.": "Jeweils am ersten Tag des Monats wird Ihnen für jede Ihrer aktivierten Stationen die Nutzungsdauer des Vormonats in Minuten in Rechnung gestellt.",
  "Once you add content, you'll see it listed here.": "Sobald Sie Inhalte hinzufügen, werden diese hier aufgelistet.",
  "Once your content is uploaded, don’t forget to add your End User License Agreement. Please contact {supportEmail} if you have any questions.": "Sobald Ihre Inhalte hochgeladen sind, vergessen Sie nicht, Ihre Endbenutzer-Lizenzvereinbarung hinzuzufügen. Bitte kontaktieren Sie {supportEmail}, wenn Sie Fragen haben.",
  "Once your content is uploaded, you will be able to continue to the next step. Please contact {supportEmail} if you have any questions.": "Sobald Ihre Inhalte hochgeladen sind, können Sie mit dem nächsten Schritt fortfahren. Bitte kontaktieren Sie {supportEmail}, wenn Sie Fragen haben.",
  "Once your location is created you will be able to add payment methods.": "Sobald Ihr Standort erstellt wurde, können Sie Zahlungsmethoden hinzufügen.",
  "Once your location is created you will be able to export reservation data.": "Sobald Ihr Standort erstellt ist, können Sie Reservierungsdaten exportieren.",
  "One-Click Titles": "Ein-Klick-Titel",
  "Open": "Geöffnet",
  "Opening time": "Öffnungszeit",
  "Opening Time": "Beginn",
  "Operator Panel": "Bedienfeld",
  "Opt in to Beta access for new SpringboardVR features": "Anmelden zum Beta-Zugang für neue SpringboardVR-Funktionen",
  "Options": "Optionen",
  "or": "oder",
  "or select an image": "oder ein Bild auswählen",
  "Organization": "Organisation",
  "Organization Details": "Unternehmensdetails",
  "Organization Name": "Name des Unternehmens",
  "Organization Settings": "Unternehmenseinstellungen",
  "Organizer": "Veranstalter",
  "Originally set by the content creator as {value}.": "Ursprünglich vom Content-Ersteller als {value} festgelegt.",
  "Other": "Sonstige",
  "Other licensing platform": "Von einer anderen Lizenzierungsplattform",
  "Other Times": "Andere Zeiten",
  "Our Content Distribution System (CDS) allows us to securely distribute, manage and track the usage of your title. It gives you much more data as well as control over where and how content is used. Note: once CDS is live, we will no longer use Steam as a distribution method.": "Unser Content Distribution System (CDS) ermöglicht uns, Ihren Titel sicher zu vertreiben, zu verwalten und seine Nutzung nachzuverfolgen. Es gibt Ihnen viel mehr Daten sowie Kontrolle darüber, wo und wie Ihr Content genutzt wird. Beachten Sie: Sobald CDS livegeschaltet wird, werden wir Steam nicht mehr als Vertriebsmethode verwenden.",
  "Outstanding Balance": "Restbetrag",
  "Overview of commercial licensing fees for the current month to date.": "Übersicht über kommerzielle Lizenzgebühren im laufenden Monat bis heute.",
  "Overview of your plan and number of active stations today.": "Ein Überblick Ihres Zahlungsmodells und die Anzahl der heute aktiven Stationen.",
  "Paid Extension": "Bezahlte Erweiterung",
  "Paid with:": "Bezahlt mit:",
  "Password": "Passwort",
  "Password Change": "Änderung Passwort",
  "Passwords do not match": "Passwörter stimmen nicht überein",
  "Path": "Pfad",
  "Path-based launch lets you specify the exact file path to the content you wish to launch.": "Der pfadbasierte Start ermöglicht es Ihnen, den konkreten Dateipfad zu jenen Inhalten anzugeben, die Sie starten möchten.",
  "path.to.rule": "path.to.rule",
  "Pause": "Pause",
  "Paused": "Pausiert",
  "Pay in store": "Im Geschäft bezahlen",
  "Pay with card": "Mit Karte bezahlen",
  "Payment": "Zahlung",
  "Payment Options": "Zahlungsmöglichkeiten",
  "PDF": "PDF",
  "Pending Content Details": "Inhaltsdetails ausstehend",
  "Pending Content Distribution Upload": "Upload der Inhaltsverteilung ausstehend",
  "Pending EULA": "EULA ausstehend",
  "Pending EULA Approval": "Ausstehende Zustimmung zum Endbenutzer-Lizenzvertrag",
  "Pending Keys": "Ausstehende Keys",
  "Pending Pricing Information": "Preisinformationen ausstehend",
  "Pending Publishing": "Veröffentlichung ausstehend",
  "Pending Steam Keys": "Ausstehende Steam Keys",
  "Pending Steam Verification": "Ausstehende Steam-Überprüfung",
  "Pending...": "Ausstehend...",
  "Per Minute": "Pro Minute",
  "Per Minute License": "Lizenz auf Minutenbasis",
  "Per Month": "Pro Monat",
  "Per month, per station": "Pro Monat und Station",
  "Per Play": "Pro Spiel",
  "Per Play Price in USD": "Preis pro Spielvorgang in US-Dollar",
  "Per Year": "Pro Jahr",
  "Percent Off": "Rabatt in Prozent",
  "permanently delete your account within 30 days": "Ihren Account innerhalb von 30 Tagen löschen",
  "Phone": "Telefon",
  "Phone Number": "Telefonnummer",
  "Pick a Date": "Datum festsetzen",
  "Pick a reason": "Wählen Sie einen Grund aus",
  "Pick an option": "Wählen Sie eine Option aus",
  "Pick titles from your Library to be tagged.": "Wählen Sie Titel aus Ihrer Bibliothek aus, die mit einem Tag versehen werden sollen.",
  "Pick which countries you want to distribute your content to in the table below.": "Wählen Sie in der Tabelle unten aus, in welchen Ländern Sie Ihre Inhalte vertreiben möchten.",
  "player": "Spieler | Spieler",
  "Player | Players": "Spieler | Spieler",
  "Players": "Spieler",
  "Players can see the first 400 characters of your description when looking at your content. They will need to click to see more of the description if it is longer.": "Die Spieler können die ersten 400 Zeichen Ihrer Beschreibung sehen, wenn Sie Ihren Inhalt anschauen. Um mehr von der Beschreibung zu sehen, falls diese länger ist, müssen sie klicken.",
  "Playing": "Spielt",
  "Please confirm that all required fields have been completed and that all information is correct.": "Bitte bestätigen Sie, dass alle Pflichtfelder ausgefüllt sind und dass alle Angaben korrekt sind.",
  "Please contact support if it keeps persisting": "Bitte kontaktieren Sie den Support, wenn das Problem weiterhin besteht.",
  "Please contact support@springboardvr.com in order to delete your content from SpringboardVR.": "Bitte wenden Sie sich an support@springboardvr.com, um Ihren Inhalt von SpringboardVR zu löschen.",
  "Please contact {supportEmail} to remove countries.": "Bitte kontaktieren Sie {supportEmail}, um Länder zu entfernen.",
  "Please download the document and fill in your information digitally or by hand.": "Bitte laden Sie das Dokument herunter und füllen Sie Ihre Informationen digital oder manuell ein.",
  "Please enter a full dollar amount between 25 and 1,000.": "Bitte geben Sie einen vollen Dollarbetrag zwischen 25 und 1.000 ein.",
  "Please enter a full dollar amount between 50 and 1,000.": "Bitte geben Sie einen vollen Dollarbetrag zwischen 50 und 1.000 ein.",
  "Please go to the operator panel if you want to re-enable your account.": "Bitte gehen Sie zum Bediener-Panel, wenn Sie Ihr Konto wieder aktivieren möchten.",
  "Please go to your {operatorpanel} if you want to re-enable your account.": "Gehen Sie bitte auf Ihren {operatorpanel}, wenn Sie Ihr Konto reaktivieren möchten.",
  "Please make sure to restore it from the monitor.": "Bitte stellen Sie sicher, dass Sie es vom Monitor wiederherstellen.",
  "Please make sure you are connected and retry.": "Bitte stellen Sie sicher, dass Sie verbunden sind und versuchen Sie es erneut.",
  "Please read and accept our {tos} in order to access your account.": "Bitte lesen und akzeptieren Sie unsere {tos}, um Zugriff auf Ihren Account zu erhalten.",
  "Please retry or contact support if it is persisting.": "Bitte versuchen Sie es erneut oder kontaktieren Sie den Support, wenn das Problem weiterhin besteht.",
  "Please select a date and time.": "Wählen Sie bitte Datum und Uhrzeit aus.",
  "Please wait while we reconnect to your stations.": "Bitte warten Sie, während wir uns erneut mit Ihren Stationen verbinden.",
  "Portrait": "Portrait",
  "Postal / Zip Code": "PLZ",
  "Postal Code / ZIP": "Postleitzahl / PLZ",
  "Postal Code / Zip Code": "Postleitzahl / PLZ",
  "Powered By SpringboardVR": "Bereitgestellt von SpringboardVR",
  "Press to click on games and buttons.": "Drücken, um auf Spiele und Schaltflächen zu klicken.",
  "Preview Ads": "Werbeanzeigenvorschau",
  "Previous Step": "Vorheriger Schritt",
  "Price": "Preis",
  "Price changing in {time} to {newprice}": "Der Preis ändert sich in {time} auf {newprice}",
  "Price changing {days}": "Preisänderung {days}",
  "Price Per Minute in USD": "Preis pro Minute in US-Dollar",
  "Price Summary": "Preisübersicht",
  "Price Updates": "Preisanpassungen",
  "Price updates (including regional prices) take effect for locations on the 1st day of each month to give locations a fair amount of time to review the changes:": "Preisanpassungen (einschließlich regionaler Preise) treten für Spielstätten am 1. Tag jedes Monats in Kraft. Geben Sie also den Spielstätten ausreichend Zeit, um die Änderungen zu prüfen:",
  "Price: High to Low": "Preis: Hoch bis niedrig",
  "Price: Low to High": "Preis: Niedrig bis hoch",
  "Prices in ": "Preise in ",
  "Prices will be updated on": "Die Preise werden aktualisiert am",
  "Pricing": "Preisgestaltung",
  "Pricing & Distribution": "Preisgestaltung & Vertrieb",
  "Pricing & Distribution Guidelines": "Preisgestaltung & Vertriebsrichtlinien",
  "Pricing & Distribution. Set pricing for your title.": "Preisgestaltung & Verteilung. Legen Sie den Preis für Ihren Titel fest.",
  "Pricing & Hours": "Preise & Öffnungszeiten",
  "Pricing Guide": "Anleitung zur Preisgestantung",
  "Pricing Options": "Möglichkeiten zur Preisgestaltung",
  "privacy policy": "Datenschutzerklärung",
  "Pros": "Pros",
  "Provide in-VR controller instructions for your customers, accessible via the dashboard overlay. If all the fields are left blank, the instructions panel will not appear.": "Stellen Sie Ihren Kunden Anweisungen für VR-Controller zur Verfügung, die über die Dashboard-Einblendung erreichbar sind. Wenn alle Felder freigelassen werden, wird das Fenster mit den Anweisungen nicht angezeigt.",
  "Publish": "Veröffentlichen",
  "Publisher": "Herausgeber",
  "Publishers": "Herausgeber",
  "Purchase On Steam": "Auf Steam kaufen",
  "Purchasing Parity Power": "Kaufkraftparität",
  "Quit Content When Play Time Is Up": "Inhalt nach Ablauf der Spielzeit beenden",
  "R": "R",
  "Rather than bringing up the overlay, the launcher will quit the title that is currently running and will return to the launcher environment.": "Statt einer Einblendung bricht das Startprogramm den Titel aber, der aktuell abgespielt wird, und kehrt zur Umgebung des Startprogramms zurück.",
  "Reactivate License": "Lizenz reaktivieren",
  "Read more about {link}.": "Lesen Sie mehr über {Link}.",
  "Read this {article} to learn more.": "Lesen Sie diesen {article}, um mehr zu erfahren.",
  "Reason": "Grund",
  "Reason for deleting account": "Grund für die Löschung des Accounts",
  "Reason for disabling account": "Grund für die Deaktivierung des Accounts",
  "Recommended 240px x 630px": "Empfohlen 240 px x 630 px",
  "Recommended 300px x 300px": "Empfohlen 300 px x 300 px",
  "Recommended 390px x 167px": "Empfohlen 390 px x 167 px",
  "Recommended Dimensions: 50MB maximum.": "Empfohlene Abmessungen: Maximal 50 MB.",
  "Recommended Dimensions: 600x280px, 2MB maximum": "Empfohlene Abmessungen: 600 x 280 px, maximal 2 MB",
  "Recommended Size: 50MB maximum": "Empfohlene Größe: maximal 50 MB",
  "Recommended: 400 x 380px": "Empfohlen: 400 px x 380 px",
  "Recommended: 400 x 800px": "Empfohlen: 400 x 800 px",
  "Reconnected, All Functionality Restored": "Wieder verbunden, alle Funktionen wurden wiederhergestellt.",
  "Redirecting to the launcher in": "Weiterleitung zum Launcher in",
  "Refund Policy": "Stornierungsregelungen",
  "Refunds & Cancellations": "Rückerstattungen & Stornierungen",
  "Region / State / Province": "Region / Bezirk / Bundesland",
  "Regional Pricing & Distribution": "Regionale Preisgestaltung & Vertrieb",
  "Release Date": "Veröffentlichungsdatum",
  "Remember once you create this station, you will have to install the launcher software on the Windows computer that this station is associated with. You can find instructions on how to achieve this": "Denken Sie daran, dass sobald Sie diese Station erstellt haben, Sie die Launcher-Software auf dem Windows-Computer installieren müssen, mit dem diese Station verknüpft ist. Eine Anleitung, wie Sie dies tun, finden Sie",
  "Remote Launch Game": "Spiel fernstarten",
  "Remote Start Game Launcher": "Game Launcher per Remote-Zugriff starten",
  "Remove": "Entfernen",
  "Reordering Stations and Experiences": "Neuordnung von Stationen und Erfahrungen",
  "Request": "Anfrage",
  "Request for location": "Standortanforderung",
  "Request Steam Key": "Steam Key anfordern",
  "Request Steam Keys for entire Experience": "Steam-Schlüssel für gesamte Experience anfordern",
  "Request Steam Keys for entire location": "Steam-Schlüssel für den gesamten Standort anfordern",
  "Requested Keys": "Angeforderte Schlüssel",
  "Required": "Erforderlich",
  "Reservation": "Reservierung",
  "Reservation Details": "Buchungsdetails",
  "Reservation Increment (In Minutes)": "Reservierungsschritte (in Minuten)",
  "Reservation Name": "Reservierungstitel",
  "Reservation Widgets": "Reservierungs-Widgets",
  "Reservations Enabled": "Reservierungen Aktiviert",
  "Restore Station": "Station wiederherstellen",
  "Resume": "Wiederaufnehmen",
  "Rift": "Rift",
  "Right side": "Rechte Seite",
  "Room Scale / Standing": "Größenordnung des Raumes / stehend",
  "Safety Mode": "Sicherheitsmodus",
  "Safety Mode article": "Artikel zum Sicherheitsmodus",
  "Save": "Speichern",
  "Save & Continue": "Speichern & Weiter",
  "Save & Exit": "Speichern & Exit",
  "Save & Go to My Account": "Speichern & zu meinem Konto gehen",
  "Save & Go to Next Step": "Speichern & Weiter",
  "Save & Publish": "Speichern & Veröffentlichen",
  "Saved": "Gespeichert",
  "saved": "gespeichert",
  "Saving...": "Speichert ...",
  "Search": "Suchen",
  "Search for a Title": "Nach Titel suchen",
  "Search For Content": "Nach Content suchen",
  "Search for content here": "Hier nach Inhalten suchen",
  "Search for content in your library to assign to this station. To add titles to your library, go to the {link}": "Suchen Sie in Ihrer Bibliothek nach Content, um diese Station zuzuweisen. Um Ihrer Bibliothek Titel hinzuzufügen, gehen Sie zu {link}",
  "Search for content in your Library to assign to this station. To add titles to your Library, go to the {marketplaceLink}.": "Suchen Sie nach Inhalten in Ihrer Bibliothek, um diese diesem Sender zuzuordnen. Um Ihrer Bibliothek Titel hinzuzufügen, gehen Sie auf {marketplaceLink}.",
  "Search results": "Suchresultate",
  "Seated Only": "Nur sitzend",
  "Second": "Zweite",
  "Second | Seconds": "Sekunde | Sekunden",
  "See More": "Mehr sehen",
  "See you next time": "Bis zum nächsten Mal",
  "Select": "Auswählen",
  "Select a Content Preset": "Wählen Sie eine Inhaltsvoreinstellung aus",
  "Select a content preset with pre-filled content details or enter content details from scratch.": "Wählen Sie eine Voreinstellung für den Inhalt, bei der Einzelheiten zum Inhalt vorausgefüllt sind, oder tragen die Einzelheiten in eine leere Maske ein.",
  "Select A Date": "Datum auswählen",
  "Select a Date": "Datum auswählen",
  "Select a date and time for the event.": "Ein Datum und eine Zeit für die Veranstaltung auswählen.",
  "Select a Launch Method": "Wählen Sie eine Startmethode",
  "Select a Starting Time": "Startzeit auswählen",
  "Select All": "Alle auswählen",
  "Select different filters or": "Andere Filter wählen oder",
  "Select Experience": "Erfahrung auswählen",
  "Select from our growing database of titles, and use our pre-filled details for images, videos, descriptions and launch parameters.": "Wählen Sie aus unserer wachsenden Datenbank von Titeln und verwenden unsere vorausgefüllten Einzelheiten für Bilder, Videos, Beschreibungen und Programmstart-Parameter.",
  "Select Language": "Sprache wählen",
  "Select Length": "Länge auswählen",
  "Select option": "Option auswählen",
  "Select specific dates that your arcade will be closed or have custom hours.": "Wählen Sie bestimmte Daten aus, an denen Ihre Spielhalle geschlossen ist oder besondere Öffnungszeiten hat.",
  "Select Station": "Station auswählen",
  "Select the Experience type that you want this coupon to be applicable to.": "Wählen Sie einen Typ von Erfahrung, für den dieser Gutschein anwendar sein soll.",
  "Select the Experience type that you want this discount to be applicable to.": "Wählen Sie den Erlebnistyp aus, für den dieser Rabatt gelten soll.",
  "Select the number of players": "Anzahl der Spieler auswählen",
  "Select the number of stations": "Anzahl an Stationen auswählen",
  "Select the SpringboardVR environment for this Experience.": "Wählen Sie die SpringboardVR-Umgebung für diese Erfahrung.",
  "Select the type of equipment used for this Experience.": "Wählen Sie die Art des Equipments, das für diese Erfahrung verwendet wird.",
  "Selections": "Auswahl",
  "Send email updates to the customer": "Senden Sie E-Mail-Updates an den Kunden",
  "Set hours for specific days of the year when your arcade is closed or has custom hours. Dates and times selected here will override your normal hours of operations.": "Legen Sie für bestimmte Tage im Jahr die Stunden fest, in denen Ihr Arcade nicht oder nur zu bestimmten Zeiten nutzbar ist. Die hier gewählten Termine gelten anstelle Ihrer normalen Öffnungszeiten.",
  "Set the minimum amount that is required before we will send a payment to your bank account.": "Geben Sie den Mindestbetrag an, der erforderlich ist, bevor wir eine Zahlung auf Ihr Bankkonto überweisen.",
  "Set up how your customers will be able to pay when making reservations online.": "Stellen Sie ein, welche Zahlungsmöglichkeiten Ihre Kunden besitzen werden, wenn Sie online Reservierungen durchführen.",
  "Setup Guide": "Setup-Anleitung",
  "Share": "Teilen",
  "Share Link": "Link teilen",
  "Share Widget": "Widget teilen",
  "Show all": "Alle anzeigen",
  "Show Upcoming Invoice": "Bevorstehende Rechnung anzeigen",
  "Show {link} only": "Nur {Link} anzeigen",
  "Sign up now!": "Jetzt registrieren!",
  "Single": "Einzel",
  "Single Player": "Einzelspieler",
  "Single player": "Einzelspieler",
  "Some space reserved for additional text/tips, this will not be attached to a button.": "Weiterer Platz für zusätzlichen Text oder Tipps. Dieser wird nicht als Schaltfläche hinzugefügt werden.",
  "Sorry, because we want to protect the personal information of everyone 13 and under, you can\\": "Es tut uns leid. Da wir die persönlichen Daten aller Personen unter 14 Jahren schützen wollen, können Sie\\",
  "Sorry, we couldn’t find a title matching your search.": "Entschuldigung, wir konnten keinen Titel finden, der Ihrer Suche entspricht.",
  "Sort by": "Sortieren nach",
  "SpringboardVR": "SpringboardVR",
  "SpringboardVR Community": "SpringboardVR-Community",
  "SpringboardVR Content Distribution Guide": "SpringboardVRs Leitfaden zur Content-Verteilung",
  "SpringboardVR currently serves both educational institutions and location based entertainment facilities. You can choose to offer your content to one or both of these location types. To learn more about these two location types, read our post about {entertainmentEducationLink}.": "SpringboardVR bedient derzeit sowohl Bildungseinrichtungen als auch ortsansässige Unterhaltungseinrichtungen. Sie können wählen, ob Sie Ihre Inhalte für einen oder beide dieser Standort-Typen anbieten möchten. Um mehr über diese beiden Standorttypen zu erfahren, lesen Sie unseren Beitrag über {entertainmentEducationLink}.",
  "SpringboardVR is in Safety Mode because it's experiencing issues. If you leave now, you won't be able to return to the Station Monitor until the issues are fixed. You do not need to refresh the page to regain functionality of the Station Monitor screen. This will happen automatically when the servers come back online.": "SpringboardVR befindet sich im Sicherheitsmodus, weil es Probleme gibt. Wenn Sie jetzt gehen, können Sie nicht zum Stationsmonitor zurückkehren, bis die Probleme behoben sind. Sie müssen die Seite nicht aktualisieren, um die Funktionalität des Stationsmonitors wiederherzustellen. Dies geschieht automatisch, wenn die Server wieder online sind.",
  "SpringboardVR Logo": "SpringboardVR Logo",
  "SpringboardVR may be experiencing some issues. Check out our": "Bei SpringboardVR kann es derzeit zu Problemen kommen. Näheres finden Sie auf unserer",
  "SpringboardVR Terms of Service.": "SpringboardVR-Nutzungsbedingungen.",
  "SpringboardVR will verify your content after you re-publish your Steam page.": "SpringboardVR verifiziert Ihren Inhalt, nachdem Sie Ihre Steam-Seite erneut veröffentlicht haben.",
  "SpringboardVR’s Review": "SpringboardVR's Bewertung",
  "Square": "Quadrat",
  "Square Location": "Square-Standort",
  "Standard Plan": "Standardplan",
  "Start": "Starten",
  "Start a New Game": "Ein neues Spiel beginnen",
  "Start Date": "Startdatum",
  "Start Game Launcher": "Game Launcher starten",
  "Start Now": "Jetzt anfangen",
  "Start Time": "Startzeit",
  "Start your free trial today!": "Starten Sie heute Ihre kostenlose Probezeit!",
  "Start your Subscription": "Ihr Abonnement beginnen",
  "Start your subscription and gain access to advanced features, including to our marketplace where you can license over 200 titles on a per-minute basis.": "Beginnen Sie Ihr Abonnement und erlangen Zugriff auf fortgeschrittene Funktionen, darunter unseren Marktplatz, auf dem Sie minütlich mehr als 200 Artikel lizenzieren können.",
  "Start/End Date": "Start-/Enddatum",
  "State": "Status",
  "State / Province / Region": "Bundesland / Region",
  "Station": "Station | Stationen",
  "station": "Station | Stationen",
  "Station Basics": "Station Grundeinstellungen",
  "Station Details": "Station Details",
  "Station Management": "Stationsverwaltung",
  "Station Monitor": "Stationsüberwachung",
  "Station Montitor": "Stationsmonitor",
  "Station Name": "Stationsname",
  "Station Needs to be Updated": "Station muss aktualisert werden.",
  "Station Settings": "Stationseinstellungen",
  "Station Setup Time (In Minutes)": "Einrichtungszeit der Station (in Minuten)",
  "Station | Stations": "Station | Stationen",
  "Stations": "Stationen",
  "Stats": "Statistik",
  "status page": "Statusseite",
  "Status: Accepted": "Status: Akzeptiert",
  "Status: Pending Approval": "Status: Ausstehende Genehmigung",
  "Steam Connect": "Steam Connect",
  "Steam Connect. Pull details from Steam on your title and upload Steam Keys. Note: we are using Steam Keys during a transition period. You will still need to upload your content directly to our servers.": "Steam Connect. Ziehen Sie Details von Steam auf Ihren Titel und laden Sie die Steam Keys hoch. Hinweis: Wir verwenden Steam Keys in einer Übergangsperiode. Sie müssen den Inhalt immer noch direkt auf unsere Server hochladen.",
  "Steam Folder Path": "Pfad zum Steam-Ordner",
  "Steam Id": "Steam-ID",
  "Steam Site Licensing / Cyber Cafe Program": "Steam-Site-Lizenzierung / Cyber-Cafe-Programm",
  "Step": "Schritt",
  "Step 1": "1. Schritt",
  "Step 1:": "Schritt 1:",
  "Step 2": "2. Schritt",
  "Step 2:": "Schritt 2:",
  "Step 3": "3. Schritt",
  "Step 3:": "Schritt 3:",
  "Step 4:": "Schritt 4:",
  "Step 5:": "Schritt 5:",
  "Step {currentStep} of {stepsLength}": "Schritt {currentStep} von {stepsLength} Schritten",
  "Still having issues? Email our support team at": "Haben Sie immer noch Fragen? Schreiben Sie eine E-Mail an unser Support-Team unter",
  "Submit": "Absenden",
  "Subtotal": "Zwischensumme",
  "Successfully Changed Password": "Passwort erfolgreich geändert",
  "Successfully returned to the Launcher": "Erfolgreich zum Launcher zurückgekehrt",
  "Summary of Charges to Date": "Zusammenfassung der Beträge bis heute",
  "Support": "Support",
  "support@springboardvr.com": "support@springboardvr.com",
  "Switch game": "Spiel wechseln",
  "Tag Details": "Tagdetails",
  "Tag Name": "Tagname",
  "Tag your Titles": "Fügen Sie Tags zu Ihren Titeln hinzu",
  "Tags": "Tags",
  "Tags are used to help players find content in the launcher. You can reorder the tags here to change their order in the launcher. If you don't want to show tags in the main view in the launcher, go to your experiences and edit Launcher Home Screen Tags Layout.": "Tags werden verwendet, um Spielern zu helfen, Inhalte im Launcher zu finden. Sie können die Tags hier neu anordnen, um ihre Reihenfolge im Launcher zu ändern. Wenn Sie keine Tags in der Hauptansicht des Launcher anzeigen möchten, gehen Sie zu Ihren Erfahrungen und bearbeiten Sie das Layout der Launcher Home Screen Tags.",
  "Tags are visible in the Launcher. Go to the {link} to create new tags.": "Tags sind im Launcher sichtbar. Gehen Sie nach {link}, um neue Tags zu erstellen.",
  "Tags in the Launcher": "Tags im Launcher",
  "Tags page": "Tag-Seite",
  "Take the code below and paste it before the body closing tag of your website. You will know it is working when you see the button floating in the bottom right corner of your website.": "Nehmen Sie den Code unten und fügen Sie Ihn vor dem Body-Abschlusstag Ihrer Website ein. Sie wissen, ob es funktioniert, wenn Sie die Schaltfläche rechts unten auf Ihrer Website sehen.",
  "tax": "Steuern",
  "Tax": "Steuern",
  "Tax Amount (In Percent)": "Steuerhöhe (in Prozent)",
  "Tax Details": "Steuerdaten\n",
  "Tax Form": "Steuerformular",
  "Tax Information": "Steuerinformationen",
  "Tax Number": "Steuernummer",
  "Tax Type": "Steuerart",
  "Temporary changes to the Launcher:": "Temporäre Änderungen am Launcher:",
  "Temporary changes to the Station Monitor:": "Temporäre Änderungen am Stationsmonitor:",
  "terms of service": "Nutzungsbedingungen",
  "Terms of Service": "Allgemeine Geschäftsbedingungen",
  "Thank you!": "Vielen Dank",
  "The amount of hours before a reservation that a customer is able to cancel their reservation and receive a full refund. After this point they will not be able to cancel online and will have to contact you.": "Die Anzahl an Stunden vor einer Reservierung, in denen der Kunde seine Reservierung stornieren kann und eine vollständige Erstattung erhält. Nach diesem Zeitpunkt kann der Kunde nicht mehr online stornieren und muss Sie kontaktieren.",
  "The amount of time required between reservations.": "Die Zeit, die zwischen Reservierungen benötigt wird.",
  "The amount of time to be added to a reservation to allow for setup.": "Die Zeit, die zu einer Reservierung hinzugefügt wird, um die Einrichtung zu ermöglichen.",
  "The best practice is to produce a EULA with your professional legal advisor specifically drafted for your content and jurisdiction. For a more general EULA, you can find a EULA generator online, such as {generatorLink}. We are providing you with this link for your convenience, but we do not recommend or endorse any particular EULA generator or legal service.": "Die beste Vorgehensweise ist die Erstellung einer EULA mit Ihrem professionellen Rechtsberater, die speziell für Ihren Inhalt und Ihre juristische Zuständigkeit entwickelt wurde. Für eine allgemeinere EULA finden Sie online einen EULA-Generator, wie z.B. {generatorLink}. Wir stellen Ihnen diesen Link zu Ihrer Bequemlichkeit zur Verfügung, aber wir empfehlen oder unterstützen keinen bestimmten EULA-Generator oder Rechtsdienst.",
  "The content associated with your Steam ID will appear below.": "Der mit Ihrer Steam-ID verknüpfte Content wird unten angezeigt.",
  "The content was successfully added to your Library. Don’t forget to {enable}.": "Der Inhalt wurde erfolgreich Ihrer Bibliothek hinzugefügt. Vergessen Sie nicht, ihn zu {aktivieren}.",
  "The content was successfully deleted from your Library.": "Der Content ist erfolgreich aus Ihrer Bibliothek gelöscht worden.",
  "The content will be rated appropriate for the selected age or older.": "Die Inhalte werden für das gewählte Alter oder älter als angemessen eingestuft.",
  "The end date can’t be before the start date.": "Das Enddatum kann nicht vor dem Startdatum liegen",
  "The end time can’t be before the start time.": "Die Endzeit kann nicht vor der Anfangszeit liegen.",
  "The file you are trying to upload exceed {size} MB. Retry with a smaller file size.": "Die Datei, die Sie hochladen möchten, überschreitet {Größe} MB. Versuchen Sie es erneut mit einer kleineren Dateigröße.",
  "The file you are trying to upload exceed {size} MB. Retry with a smallest file size.": "Die Datei, die Sie hochladen möchten, überschreitet {size} MB. Wiederholen Sie den Vorgang mit der kleinsten Dateigröße.",
  "The internal name for this widget": "Der interne Name für dieses Widget",
  "The license for this game will expire on": "Die Lizenz für dieses Spiel läuft ab am",
  "The minimum number of stations required to be booked for this coupon to apply.": "Die minimale Anzahl an Stationen die gebucht werden muss, damit dieser Gutschein angewendet werden kann.",
  "The minimum number of stations required to be booked for this discount to auto-populate in booking.": "Die minimale Anzahl an Stationen, die gebucht werden müssen, damit der Rabatt automatisch in der Buchung erscheint.",
  "The newest games you’ve added to your arcade.": "Die neuesten Spiele, die Sie Ihrer Spielhalle hinzugefügt haben.",
  "The newest titles you’ve added to your location.": "Die neuesten Titel, die Sie Ihrem Standort hinzugefügt haben.",
  "The SpringboardVR software on this station needs to be updated in order to take new reservations. You can still use this station in the original monitor without updating.": "Die SpringboardVR-Software an dieser Station muss aktualisiert werden, um neue Reservierungen entgegennehmen zu können. Sie können diese Station auf dem ursprünglichen Monitor immer noch ohne Aktualisierung verwenden.",
  "The tag was successfully deleted.": "Der Tag wurde erfolgreich gelöscht.",
  "The text that will be displayed on the reservation button.": "Der Text, der auf der Reservierungsschaltfläche angezeigt wird.",
  "The timer is hidden in the Launcher but will be shown as soon as Safety Mode is turned off.": "Im Launcher wird die Zeit verborgen. Sie wird aber angezeigt, sobald der Sicherheitsmodus ausgeschaltet wird.",
  "The title will be disabled from your Station after you save this page. Remember to uninstall the title from your computer.": "Der Titel wird von Ihrem Sender deaktiviert, nachdem Sie diese Seite gespeichert haben. Denken Sie daran, den Titel von Ihrem Computer zu deinstallieren.",
  "The title will be enabled on your Station after you save this page. Remember to install the title on your computer and request a Steam Key if needed.": "Der Titel wird auf Ihrer Station aktiviert, nachdem Sie diese Seite gespeichert haben. Denken Sie daran, den Titel auf Ihrem Computer zu installieren und bei Bedarf einen Steam Key anzufordern.",
  "The title will be enabled on your Station after you save this page. Remember to install the title on your computer.": "Der Titel wird auf Ihrer Station aktiviert, nachdem Sie diese Seite gespeichert haben. Denken Sie daran, den Titel auf Ihrem Computer zu installieren.",
  "The titles will be disabled on your Station after you save this page. Remember to uninstall the titles from your computer if needed.": "Die Titel werden auf Ihrer Station deaktiviert, nachdem Sie diese Seite gespeichert haben. Denken Sie daran, die Titel bei Bedarf auf Ihrem Computer zu installieren.",
  "The titles will be enabled on your Station after you save this page. Remember to install the titles on your computer if needed.": "Die Titel werden auf Ihrer Station aktiviert, nachdem Sie diese Seite gespeichert haben. Denken Sie daran, die Titel bei Bedarf auf Ihrem Computer zu installieren.",
  "The trending games at your arcade.": "Die beliebtesten Spiele in Ihrer Spielhalle.",
  "The trending titles at your location.": "Beliebte Titel in Ihrer Umgebung.",
  "The volume will default back to this whenever Idle Mode starts playing videos.": "Die Lautstärke wird auf den Standard zurückgesetzt, wenn der Passivmodus mit der Videowiedergabe beginnt.",
  "Theme Park Mode": "Freizeitpark-Modus",
  "Then restore your station.": "Stellen Sie Ihre Station dann wieder her.",
  "There are currently no custom hours set": "Es sind derzeit keine besonderen Öffnungszeiten festgelegt",
  "There are errors with your information": "Ihre Daten sind fehlerhaft",
  "There is no content added to this station, use the search above to add some.": "Für diese Station gibt es noch keine Contents. Nutzen Sie die obige Suche, um ein paar hinzuzufügen.",
  "There is no internet connection.": "Es gibt keine Internetverbindung.",
  "There was an error adding the content to your Library, please try again.": "Beim Hinzufügen des Inhalts zu Ihrer Bibliothek ist ein Fehler aufgetreten. Versuchen Sie es bitte erneut.",
  "There was an error deleting this tag, please try again.": "Es kam zu einem Fehler beim Löschen dieses Tags, bitte versuchen Sie es erneut.",
  "There was an error publishing your content, please try again.": "Bei der Veröffentlichung Ihres Contents trat ein Fehler auf. Versuchen Sie es bitte noch einmal.",
  "There was an error saving this station, please try again.": "Es kam zu einem Fehler beim Speichern dieser Station, bitte versuchen Sie es erneut.",
  "There was an error saving this tag, please try again.": "Es kam zu einem Fehler beim Speichern dieses Tags, bitte versuchen Sie es erneut.",
  "There was an error saving your changes, please try again.": "Bei der Speicherung Ihrer Änderungen ist ein Fehler aufgetreten, versuchen Sie es bitte erneut.",
  "There was an error updating your content, please try again.": "Beim Updaten Ihrer Inhalte ist ein Fehler aufgetreten. Bitte versuchen Sie es noch einmal.",
  "There was an error, please try again.": "Es trat ein Fehler auf, bitte versuchen Sie es noch einmal.",
  "These ads will appear in the SpringboardVR environment.": "Diese Werbeanzeigen werden in der SpringboardVR-Umgebung angezeigt.",
  "These are all the titles you’ve added to your Library from the Marketplace or manually. Reorder them here to change the order in which they appear in the Launcher.": "Dies sind alle Titel, die Sie Ihrer Bibliothek aus dem Marktplatz oder manuell hinzugefügt haben. Bestellen Sie diese hier nach, um die Reihenfolge zu ändern, in der sie im Launcher angezeigt werden.",
  "These are the hours that this specific Experience will be available for reservations via the Widget.": "Dies sind die Stunden, für die eine bestimmte Erfahrung nach Reservierung über das Widget erhältlich sein wird.",
  "These are the lengths of time available for reserving this Experience.": "Dies sind die Zeiträume, für die dieses Angebot gebucht werden kann.",
  "These are the prices and lenghts of time available for reserving this Experience.": "Dies sind die Preise und Zeitdauern, die für das Buchen dieser Erfahrung verfügbar sind.",
  "These are the settings for your station. If you make changes to the station during a player session, the settings will not default back once the session ends.": "Das sind die Einstellungen für Ihre Station. Wenn Sie während einer Spielersitzung Änderungen an der Station vornehmen, werden die Einstellungen nach Ende der Sitzung nicht auf die Standardeinstellungen zurückgesetzt.",
  "These features are not live yet.": "Diese Funktionen sind noch nicht live.",
  "These instructions will only appear in the launcher if the station is using a Vive headset. Windows MR and Oculus support coming soon.": "Diese Anweisungen werden nur im Launcher anzeigt, wenn die Station ein Vive-Headset nutzt. Die Kompatibilität mit Windows MR und Oculus wird bald gegeben sein.",
  "These options will help customers reserve time via the Widget. Cushion Time keeps customers from reserving back to back with no transition time between. Reservation Increment is the increment of time that is used when making a Reservation via the Widget. We suggest you keep the increments for cushion time and reservation increment the same.": "Diese Optionen werden dem Kunden dabei helfen, Zeit über das Widget zu reservieren. Pufferzeit hält Kunden davon ab, ohne Übergangszeit direkt nacheinander zu reservieren. Der Reservierungsschritt ist die Schrittgröße der Zeit, die bei der Reservierung über das Widget gemacht werden kann. Wir empfehlen Ihnen, die Schrittgrößen für Puffer- und Reservierungszeit gleich zu halten.",
  "This booking is non-refundable": "Diese Reservierung ist nicht erstattbar",
  "This content is not available for download through the SpringboardVR Marketplace and will need to be purchased directly through Steam.": "Dieser Content lässt sich nicht über den SpringboardVR Marketplace herunterladen und muss direkt über Steam bezogen werden.",
  "This content was disabled from your Launcher and your Library because you didn’t accept the new End User License Agreement.": "Dieser Content ist von Ihrem Launcher und Ihrer Bibliothek deaktiviert worden, weil Sie die neue Endbenutzer-Lizenzvereinbarung nicht akzeptiert haben.",
  "This content was disabled from your Launcher and your Library. To re-enable it, please accept the new End User License Agreement.": "Dieser Content ist von Ihrem Launcher und Ihrer Bibliothek deaktiviert worden. Akzeptieren Sie bitte zum Reaktivieren die neue Endbenutzer-Lizenzvereinbarung.",
  "This game wasn’t available on SpringboardVR at the time you selected.": "Dieses Spiel war zum Zeitpunkt der Auswahl auf SpringboardVR nicht verfügbar.",
  "This image will be seen by location operators and players when they preview your content.": "Dieses Bild werden Betreiber der Spielstätte und Spieler sehen, wenn diese Ihren Inhalt vorschauen.",
  "This image will be seen by players when they preview your content in the launcher.": "Dieses Bild wird den Spielern vorgelegt, wenn sie die Vorschau Ihres Contents im Launcher sehen.",
  "This information will be visible in the Launcher to your customers and help categorize your content.": "Diese Informationen werden Ihren Kunden im Launcher angezeigt und helfen dabei, Ihre Inhalte zu katalogisieren.",
  "This information will help locations and players find your content.": "Diese Informationen helfen Standorten und Spielern, Ihre Inhalte zu finden.",
  "This is a preview of what your customers would see. The button is against white in SpringboardVR reservation application.": "Dies ist eine Vorschau von dem, was Ihre Kunden sehen werden. Die Schaltfläche ist gegen Weiß in der SpringboardVR-Reservierungsanwendung",
  "This is a summary of charges incurred this month to date. The charges include subscription fees based on your plan and the number of active stations this month to date. The charges also include your commercial licensing fees this month to date and any outstanding balance or adjustments to your account.": "Dies ist eine Zusammenfassung der Beträge, die in diesem Monat bis heute aufgelaufen sind. Zu diesen Beträgen zählen Abonnementgebühren gemäß Ihres Zahlungsmodells und der Zahl der Stationen, die in diesem Monat bis heute aktiv sind. Dazu zählen auch Ihre kommerziellen Lizenzgebühren für diesen Monat und alle ausstehenden Beträge oder Anpassungen Ihres Accounts.",
  "This is an estimation and does not include any service fees.": "Dies ist ein Kostenvoranschlag und beinhaltet keine Servicegebühren.",
  "This is the maximum number of people that can share a station.": "Das ist die maximale Anzahl an Personen, die eine Station teilen können.",
  "This is the prorated amount we are charging now for {count} station for the remaining of the current month. After this, your card will be charged automatically {price} per station on the 1st of each month. You can cancel at any time.": "Das ist der anteilige Betrag, den wir jetzt für {count} Station für den Rest des laufenden Monats berechnen. Danach wird Ihre Karte am 1. jedes Monats automatisch {price} pro Station belastet. Sie können jederzeit kündigen.",
  "This is where you can set your sales tax for your location.": "Hier können Sie die Mehrwertsteuer für Ihren Standort festlegen.",
  "This is your public facing contact info. This is the info that will be provided in email confirmations to your customers.": "Das sind Ihre an die Öffentlichkeit adressierten Kontaktdaten. Das sind jene Informationen, die in einer E-Mail-Bestätigung an Ihre Kunden übermittelt werden.",
  "This new EULA needs to be accepted by": "Diese neue EULA muss akzeptiert werden von",
  "This option will require you to input all of the content’s details and information.": "Diese Option wird es von Ihnen erforderlich machen, dass Sie alle Einzelheiten und Informationen im Hinblick auf den Inhalt eingeben.",
  "This reservation already ended.": "Diese Reservierung ist bereits beendet.",
  "This reservation is cancelled": "Diese Reservierung wurde storniert",
  "This station is in safety mode.": "Diese Station befindet sich im Sicherheitsmodus.",
  "This title is now being distributed through Content Distribution System instead of Steam. You’ll need to update your current installation:": "Dieser Titel wird nun über das Content Distribution System anstelle von Steam verteilt. Sie müssen Ihre aktuelle Installation aktualisieren:",
  "This title is now being distributed through our Content Distribution System instead of Steam. You’ll need to update your current installation:": "Dieser Titel wird jetzt nicht mehr über Stream, sondern über unser Vertriebssystem für Inhalte angeboten. Sie müssen Ihre aktuelle Installation aktualisieren.",
  "This title is now being distributed through SpringboardVR: Content instead of Steam. You’ll need to update your current installation:": "Dieser Titel wird nun über SpringboardVR: Content und nicht mehr über Steam vertrieben. Sie müssen Ihre derzeitige Installation aktualisieren:",
  "This URL can be shared and used like any other URL. Feel free to share it on Twitter, Facebook, ect... You can also link to it from your website.": "Diese URL kann geteilt und wie jede andere URL verwendet werden. Teilen Sie diese gerne auf Twitter, Facebook, etc ... Sie können darauf auch von Ihrer Website aus verlinken.",
  "This video will be seen by location operators and players when they preview your content.": "Dieses Video wird von Standortbetreibern und Spielern bei der Vorschau Ihres Contents angesehen.",
  "This video will be seen by players when they preview your content in the launcher.": "Dieses Video wird den Spielern vorgeführt, wenn sie die Vorschau Ihres Contents im Launcher sehen.",
  "This will allow your customers to defer payment until they arrive at your store.": "Das ermöglicht Ihren Kunden, Zahlungen aufzuschieben, bis Sie in Ihrem Geschäft eintreffen.",
  "This will be the image shown to your customer when reserving this Experience.": "Dies wird das Bild Zeigen, das der Kunde sieht, wenn er diese Erfahrung bucht.",
  "This will be the title of the Experience for reservation purposes and will display within the Station Monitor.": "Dies wird der Titel der Erfahrung für Reservierungsgründe und wird innerhalb des Stationsmonitors angezeigt.",
  "This will cause a scheduling conflict.": "Das hat eine Zeitüberschneidung zur Folge.",
  "This will only show the customer content that has been rated appropriate for the selected age.": "Es werden nur die Kundeninhalte angezeigt, die für das gewählte Alter als angemessen eingestuft wurden.",
  "This will open the 3D environment where a user can then select a game to play. If there is currently a VR game running, it will close that game then return to game launcher.": "Dadurch wird die 3D-Umgebung geöffnet, in der ein Nutzer ein Spiel auswählen kann, das er spielen möchte. Falls bereits ein VR-Spiel läuft, wird das Spiel geschlossen und daraufhin der Game Launcher geöffnet.",
  "This will reassign all the stations to another experience": "Dadurch werden alle Stationen einem anderen Erlebnis zugeordnet",
  "Time Ended": "Zeit abgelaufen",
  "Time Format": "Zeitformat",
  "Time remaining": "Verbleibende Zeit",
  "Time remaining:": "Verbleibende Zeit:",
  "Time Zone": "Zeitzone",
  "Timer Enabled": "Timer Aktiviert",
  "Times": "Zeiten",
  "Time’s up": "Die Zeit ist abgelaufen",
  "Time’s up!": "Die Zeit ist um!",
  "title added | titles added": "Titel hinzugefügt | Titel hinzugefügt",
  "title | titles": "Titel | Titel",
  "Titles disabled on this Station": "Deaktivierte Titel auf dieser Station",
  "Titles enabled on this Station": "Aktivierte Titel auf dieser Station",
  "Titles in My Library": "Titel in meiner Bibliothe",
  "Titles with this Tag": "Titel mit diesem Tag",
  "Titles without this Tag": "Titel ohne diesen Tag",
  "to": "bis",
  "To avoid locations getting billed for launching your content by mistake, we suggest that you make your content free for the first 60 seconds. This applies only to Per Play Pricing.": "Um zu vermeiden, dass den Spielstätten für ein versehentliches Starten Ihres Inhalts Kosten berechnet werden, empfehlen wir Ihnen, die ersten 60 Sekunden des Inhalts kostenfrei zu lassen. Dies gilt nur für den Tarif je Spielvorgang.",
  "To start, enter your content's Steam ID": "Geben Sie als erstes Ihre Steam-ID ein",
  "to upload your content our servers.": "um Ihren Content auf unsere Server hochzuladen.",
  "Today": "Heute",
  "Too few characters": "Passwort zu kurz",
  "Total": "Gesamt",
  "Total Keys Uploaded": "Insgesamt hochgeladene Keys",
  "Total Minutes": "Gesamtminuten",
  "Total Monthly Subscription Fees": "Gesamte monatliche Abonnementgebühren",
  "Total Price": "Gesamtpreis",
  "Touchpad": "Touchpad",
  "Transition to \"One-Click\" Titles": "Übergang zu \"One-Click\"-Titeln",
  "Transition to Content Distribution System": "Übergang zum Content Distribution System",
  "Transition to SpringboardVR: Content": "Weiterleitung zu SpringboardVR: Content",
  "Trending": "Im Trend",
  "Trending Games": "Im Trend liegenden Spiele",
  "Trending Titles": "Beliebte Titel",
  "Trial Remaining": "Von der Probezeit verbleiben noch",
  "Trigger": "Auslösen",
  "Try updating your search or find new content in the {link}.": "Versuchen Sie, Ihre Suche zu aktualisieren, oder finden Sie neue Inhalte in dem {Link}.",
  "Try updating your search or request new content on the {link}.": "Versuchen Sie, die Suche zu aktualisieren oder fordern Sie neuen Content unter dem {link} an.",
  "Tutorial": "Tutorial",
  "Twelve Hour Time": "12-Stunden-Format",
  "Twenty Four Hour Time": "24-Stunden-Format",
  "Two Half Sized Ads": "Zwei Anzeigen in halber Größe",
  "Type": "Typ",
  "Unexpected error": "Unerwarteter Fehler",
  "Uniform Resource Identifier (URI)": "Uniform Resource Identifier (URI)",
  "Uninstall": "Deinstallieren",
  "Uninstall in progress": "Deinstallation läuft",
  "Uninstall pending": "Deinstallation ausstehend",
  "Uninstalling is in progress.": "Die Deinstallation läuft gerade.",
  "Unit Price": "Einheitspreis",
  "Unknown": "Unbekannt",
  "Until Regional Pricing is launched, this is the price that is set for every country in the marketplace.": "Bis die regionale Preisgestaltung startet, handelt es sich hierbei um den Preis, der für jedes Land auf dem Markt festgelegt ist.",
  "Until the launch of regional pricing all current operators will be charged the pricing set for the United States of America.": "Bis zum Start der regionalen Preisgestaltung werden allen aktuellen Betreibern die Preise für die Vereinigten Staaten von Amerika berechnet.",
  "Update": "Aktualisieren",
  "Update & Reload": "Hochladen & Aktualisieren",
  "Update All": "Alles aktualisieren",
  "Update Card": "Karte aktualisieren",
  "Update Now": "Jetzt aktualisieren",
  "Update the settings for your organization.": "Die Einstellungen für Ihr Unternehmen aktualisieren.",
  "Update your minimum payout threshold": "Aktualisieren Sie Ihre Mindestauszahlungsgrenze.",
  "Updates Coming Soon": "Updates, die bald erscheinen",
  "Upgrade": "Hochstufen",
  "Upgrade Now": "Jetzt upgraden",
  "Upgrade now to start playing": "Jetzt upgraden, um mit dem Abspielen zu beginnen",
  "Upload": "Hochladen",
  "Upload New Logo": "Neues Logo hochladen",
  "Upload Steam Keys File (.txt file format)": "Steam-Key-Dateien hochladen",
  "Upload Your Completed Tax Form": "Laden Sie Ihr ausgefülltes Steuerformular hoch.",
  "Upload Your Completed Tax Form (.pdf)": "Laden Sie Ihr ausgefülltes Steuerformular hoch (.pdf)",
  "Upload your own": "Laden Sie Ihre eigene",
  "Uploading...": "Wird hochgeladen...",
  "URI": "URI",
  "Usage Summary": "Zusammenfassung der Nutzung",
  "Usage This Month": "Nutzung aktueller Monat",
  "Usage this Month": "Nutzungsdauer diesen Monat",
  "USD": "USD",
  "User Settings": "User-Einstellungen",
  "Users": "Benutzer",
  "Using another service": "Ich nutze einen anderen Dienst",
  "value type not supported": "Werttyp nicht unterstützt",
  "Verification Code": "Verifizierungscode",
  "Verification Status": "Status der Verifizierung",
  "Verified": "Verifiziert",
  "Verify Now": "Jetzt verifizieren",
  "Verifying your content": "Verifizierung Ihres Inhalts",
  "Verifying your content can take up to an hour and SpringboardVR will automatically detect the snippet. However, if you'd like you can check immediately.": "Die Verifizierung Ihres Inhalts kann bis zu einer Stunde in Anspruch nehmen und SpringboardVR erkennt automatisch den Ausschnitt. Wenn Sie wollen, können Sie ihn jedoch auch sofort überprüfen.",
  "Videos": "Videos",
  "View": "Einsehen",
  "View Content Guide": "Inhaltshandbuch anzeigen",
  "View in My Library": "Meine Bibliothek einsehen",
  "View New EULA": "Neue EULA einsehen",
  "View Tax Form": "Steuerformular ansehen",
  "View Uploaded Tax Form": "Hochgeladenes Steuerformular anzeigen",
  "Virtual Reality Location Operator looking to create an account? {register}": "Virtual-Reality-Location-Operator, welcher ein Konto erstellen möchte? {register}",
  "Vive": "Vive",
  "Vive Controller Instructions": "Vive-Controller-Anweisungen",
  "Vue instance does not exists in VNode context": "Vue-Instanz existiert nicht im VNode-Kontext",
  "Waiting to start": "Warte auf den Start",
  "Walk-In": "ohne Termin",
  "was successfully saved.": "wurde erfolgreich gespeichert.",
  "We are having trouble loading data.": "Wir haben Probleme beim Laden von Daten.",
  "We are having trouble loading games.": "Wir haben Probleme beim Laden von Spielen.",
  "We are reviewing your tax form. When it's approved, you will receive an email and will be able to publish your content.": "Wir überprüfen Ihr Steuerformular. Wenn es genehmigt wird, erhalten Sie eine E-Mail und können Ihre Inhalte veröffentlichen.",
  "We are using Steam during a transition period. Soon, you will only need to upload your content directly to our servers.": "Wir verwenden während einer Übergangsphase Steam. In Kürze müssen Sie nur noch Ihre Inhalte direkt auf unsere Server hochladen.",
  "We couldn't find any titles matching your search.": "Wir konnten keine Titel finden, die Ihrer Suche entsprechen.",
  "We have made some exciting new updates to SpringboardVR and updated our {tos} in the process. Please read and accept them in order to access your account.": "Wir haben einige aufregende neue Updates für SpringboardVR vorgenommen und dabei unsere {tos} aktualisiert. Bitte lesen und akzeptieren Sie diese, um auf Ihr Konto zugreifen zu können.",
  "We have updated our Terms of Service. Please read and accept our {tos} in order to access your account.": "Wir haben unsere Allgemeinen Geschäftsbedingungen überarbeitet. Lesen Sie für einen Zugang zu Ihrem Account bitte unsere {tos} und akzeptieren Sie diese.",
  "We offer a {DRM} (DRM) solution that we can automatically use for your content to reduce piracy.": "Wir bieten eine {DRM} (DRM)-Lösung an, die wir automatisch für Ihre Inhalte verwenden können, um die Piraterie zu reduzieren.",
  "We will {delete}. In the meantime, your account will be disabled.": "Wir werden Ihren Account {delete}. In der Zwischenzeit ist er deaktiviert.",
  "We're collecting data on your content. Check back soon for statistics.": "Wir sammeln Daten über Ihre Inhalte. Schauen Sie bald wieder vorbei, um Statistiken zu erhalten.",
  "We're Here to Help": "Wir sind für Sie da",
  "Website": "Webseite",
  "Welcome to SpringboardVR!": "Willkommen bei SpringboardVR!",
  "Welcome to SpringboardVR,": "Willkommen bei SpringboardVR,",
  "We’ve updated our Terms of Service.": "Wir haben unsere Allgemeinen Geschäftsbedingungen aktualisiert.",
  "When": "Wann",
  "When a station is in Maintenance Mode, your customers can not make an online reservation. If you want your station to still be available for online reservation except during your scheduled maintenance time slot, you can create a new reservation through the monitor and call it Maintenance.": "Während sich eine Station im Wartungsmodus befindet, können Ihre Kunden keine Online-Reservierung vornehmen. Wenn Sie möchten, dass Ihre Station außerhalb Ihres geplanten Wartungszeitraums noch für die Online-Reservierung verfügbar bleibt, können Sie über den Monitor eine neue Reservierung anlegen und diese Maintenance (\"Wartung\") nennen.",
  "When enabled, content will appear but users will not be able to launch content until time is added. If disabled, no content will appear in the launcher.": "Ist dieses Feature aktiviert, erscheint Content, aber die Nutzer können ihn erst starten, wenn Zeit hinzugefügt wird. Ist das Feature deaktiviert, erscheint kein Content im Startprogramm.",
  "When games are added to this station, they will appear here.": "Wenn Spiele zu dieser Station hinzugefügt werden, erscheinen sie hier.",
  "When on and if an email address is entered, an email will be sent to your customer to detail the following changes to the reservation: date, start time, number of players, experience type, length, group creation or deletion and reservation creation or cancelation.": "Wenn dies aktiviert ist und eine E-Mail-Adresse eingegeben wird, erhält Ihr Kunde eine E-Mail, in der die folgenden Änderungen an der Reservierung aufgeführt sind: Datum, Startzeit, Anzahl der Spieler, Erfahrungstyp, Länge, Gruppenbildung oder -löschung und Reservierungserstellung oder -stornierung.",
  "When the headset goes idle after 5 minutes of inactivity, the desktop will appear or a video reel of content you have on your station will be displayed in a loop.": "Wenn das Headset nach 5 Minuten in den Ruhezustand wechselt, erscheint der Desktop oder ein Video des Contents, den Sie noch auf Ihrer Station haben, wird in einer Schleife abgespielt.",
  "When would you like to activate your license?": "Wann möchtest du deine Lizenz aktivieren?",
  "When you enable content on your stations, it will automatically download and install on your computers after you save this page. Once the download is complete the content will be available in the Launcher.": "Wenn Sie Inhalte auf Ihren Spielstationen aktivieren, so werden diese, nachdem Sie diese Seite abgespeichert haben, automatisch auf Ihre Rechner heruntergeladen und installiert. Sobald der Download abgeschlossen ist, wird der Titel im Launcher zur Verfügung stehen.",
  "When you enable “One-Click” titles on your stations, it will automatically download and install on your computers when you save this page and your station isn’t actively being used. Once the download is complete the content will be available in the Launcher.": "Wenn Sie \"One-Click\"-Titel auf Ihren Stationen aktivieren, wird er automatisch heruntergeladen und auf Ihren Computern installiert, wenn Sie diese Seite speichern und Ihre Station nicht aktiv verwendet wird. Nach Abschluss des Downloads sind die Inhalte im Launcher verfügbar.",
  "When you hit the system button, you can see the SteamVR overlay.": "Wenn Sie den System-Knopf drücken, können Sie das SteamVR-Menü sehen.",
  "When you upload a new EULA, locations get notified and have 7 days to accept it in order to continue using your content, or decline it and have your title automatically removed from their library. We are required to give locations a fair amount of time to review EULA changes, so your old EULA will be in effect during these 7 days.": "Wenn Sie einen neuen Endnutzer-Lizenzvertrag hochladen, so werden die Spielstätten benachrichtigt und haben 7 Tage Zeit, um diesem zuzustimmen und Ihre Inhalte weiterhin nutzen zu dürfen, oder um ihn abzulehnen und Ihre Titel automatisch aus ihrer Bibliothek entfernen zu lassen. Von uns wird verlangt, den Spielstätten eine angemessenene Frist zu setzen, um die Änderungen im Endnutzer-Lizenzvertrag zu prüfen. Deshalb bleibt während dieser 7 Tage Ihr alter Endnutzer-Lizenzvertrag in Kraft.",
  "Where": "Wo",
  "Where did you get a license for this title?": "Woher haben Sie eine Lizenz für diesen Titel bekommen?",
  "Why am I seeing this?": "Warum wird mir dies angezeigt?",
  "Why do we need this?": "Warum benötigen wir das?",
  "Why would you like to delete your account?": "Warum möchten Sie Ihren Account löschen?",
  "Why would you like to disable your account?": "Warum möchten Sie Ihren Account deaktivieren?",
  "Widget": "Widget | Widgets",
  "Widget Details": "Widget Details",
  "Widget saved": "Widget gespeichert",
  "Widgets": "Widget",
  "Will be disabled after saving": "Wird nach Speichern deaktiviert",
  "Will be enabled after saving": "Wird nach Speichern aktiviert",
  "Will install after saving": "Installation nach nächstem Speichern",
  "Will uninstall after saving": "Deinstallation nach nächstem Speichern",
  "With Price Per Minute, locations will be charged per minute of gameplay. {boldText}, but Monthly, Yearly and Per Play pricing will be launching soon. When they launch, if you’ve activated them, locations will get to pick which pricing option they prefer. You can learn more about pricing options by reading our {pricingGuide}.": "Mit einem Preis je Minute wird den Spielstätten jede Minute Spielzeit in Rechnung gestellt. {boldText}, doch der monatliche, der jährliche und der Preis je Spielvorgang werden bald starten. Wenn diese starten, werden Spielstätten, sofern Sie dies aktiviert haben, die Möglichkeit haben, sich für eine von ihnen bevorzugte Preisgestaltung zu entscheiden. Sie können mehr über Preisgestaltung erfahren, indem Sie unseren {pricingGuide} lesen.",
  "With Regionally Adjusted Pricing, locations will be charged a fair rate based on the {purchasingParityPowerLink} for their country. If you disable this, every location will be charged the same rate, making it less likely for developing countries to offer your content.": "Mit der regional angepassten Preisgestaltung, wird den Standorten ein fairer Preis auf Grundlage des {purchasingParityPowerLink} ihres Landes berechnet. Wenn Sie dies deaktivieren, wird jedem Standort der gleiche Preis berechnet, wodurch es weniger wahrscheinlich ist, dass Entwicklungsländer Ihre Inhalte anbieten.",
  "WMR": "Windows Mixed Reality",
  "wrapper based Digital Rights Management": "Wrapper-basiertes digitales Rechtemanagement",
  "Write a brief description of the Experience the customer will be receiving.": "Schreiben Sie eine kurze Beschreibung der Erfahrung, die der Kunde erhalten wird.",
  "Year": "Jahr",
  "Year Revenue": "Jahresumsatz",
  "Yearly Price in USD": "Jahrespreis in US-Dollar",
  "Yes": "Ja",
  "Yes, delete": "Ja, löschen",
  "Yes, Enable": "Ja, aktivieren",
  "Yes, Leave": "Ja, verlassen!",
  "You already own this content.": "Diesen Content besitzen Sie bereits.",
  "You are about to delete your last station. The minimum subscription fee is $30, would you rather disable your account or just delete your last station?": "Sie sind dabei, Ihre letzte Station zu löschen. Die minimale Abogebühr beträgt 30 $. Möchten Sie lieber Ihren Account deaktivieren oder einfach nur Ihre letzte Station löschen?",
  "You are about to disable this title from your station but it will stay installed on your station’s computer. Would you like to also uninstall this title?": "Sie sind dabei, diesen Titel von Ihrer Station aus zu deaktivieren, aber er bleibt auf dem Computer Ihrer Station installiert. Möchten Sie diesen Titel auch deinstallieren?",
  "You are currently on a SpringboardVR free trial. After your trial ends, your account will be disabled unless you upgrade to a paid subscription.": "Sie befinden Sich momentan in einer kostenlosen Probezeit für SpringboardVR. Nach Ende der Probezeit wird Ihr Account deaktiviert, falls Sie nicht auf einen bezahlten Account hochstufen.",
  "You are looking at an offline version of this page saved on": "Sie sehen eine Offline-Version dieser Seite, gespeichert am",
  "You can choose to offer your content to one or both location types.": "Sie können wählen, ob Sie Ihre Inhalte für einen oder beide Standorttypen anbieten möchten.",
  "You can distribute your content to entertainment and educational locations.": "Sie können Ihre Inhalte an Unterhaltungs- und Bildungseinrichtungen verteilen.",
  "You can edit all these location options and more by visiting your": "Sie können alle diese Standortoptionen und mehr bearbeiten, indem Sie Ihre",
  "You can keep playing": "Du kannst weiterspielen",
  "You can let locations download your title using Steam Keys.": "Sie können es Standorten ermöglichen, Ihren Content über Steam Keys herunterzuladen.",
  "You can license titles through the Marketplace once you switch to the paid plan.": "Sie können lizensierte Titel über den Marktplatz abspielen, nachdem Sie zum Bezahlabo übergegangen sind.",
  "You can still book this reservation, however.": "Sie können diese Reservierung jedoch immer noch buchen.",
  "You can’t upload images until the experience has been created. Retry after saving.": "Sie können keine Bilder hochladen, bevor das Erlebnis erstellt wurde. Versuchen Sie es nach dem Speichern erneut.",
  "You don't have any content yet. Click on {newContentOwnershipLink} to create one.": "Sie haben noch keine Inhalte. Klicken Sie auf {newContentOwnershipLink}, um einen zu erstellen.",
  "You don't have coupons yet. Click on {newCouponLink} to create one.": "Sie haben noch keine Coupons. Klicken Sie auf {newCouponLink}, um einen zu erstellen.",
  "You don't have discounts yet. Click on {newDiscountLink} to create one.": "Sie haben noch keine Rabatte. Klicken Sie auf {newDiscountLink}, um einen zu erstellen.",
  "You don't have stations yet. Click on {newStationLink} to create one.": "Du hast noch keine Stationen. Klicken Sie auf {newStationLink}, um eine zu erstellen.",
  "You don't have tags yet. Click on {newTagLink} to create a new tag, like 'Staff Favorites', 'Action' or 'Sports'.": "Sie haben noch keine Tags. Klicken Sie auf {newTagLink}, um einen neuen Tag zu erstellen, wie z. B. 'Favoriten', 'Aktion' oder 'Sport'.",
  "You don't have widgets yet. Click on {newWidgetLink} to create one.": "Sie haben noch keine Widgets. Klicken Sie auf {newWidgetLink}, um eines zu erstellen.",
  "You don’t have content in your Library yet. To add new titles, go to the {link1} or {link2}.": "Sie haben noch keine Inhalte in Ihrer Bibliothek. Gehen Sie auf  {Link1} oder {Link2}, um neue Titel hinzuzufügen.",
  "You enabled this content on {count} stations.": "Sie haben diesen Content auf {count} Stationen aktiviert.",
  "You have 2 options to allow locations to download your game:": "Sie haben 2 Optionen, Standorten den Download Ihres Spiels zu ermöglichen:",
  "You have selected a setup that will cause a scheduling conflict.": "Sie haben eine Einstellung ausgewählt, die einen Terminkonflikt zur Folge hat.",
  "You have to agree to the End User License Agreement in order to add this content to your Library.": "Sie müssen der Endbenutzer-Lizenzvereinbarung vor Aufnahme dieses Contents in Ihre Bibliothek zustimmen.",
  "You have {remaining} day to agree to the new EULA in your Library. {link}": "Sie haben noch {remaining} Tag, um dem neuen Endbenutzer-Lizenzvertrag in Ihrer Bibliothek zuzustimmen. {link}",
  "You have {remaining} day to agree to the new EULAs in your Library. {link}": "Sie haben noch {remaining} Tag, um den neuen Endbenutzer-Lizenzverträgen in Ihrer Bibliothek zuzustimmen. {link}",
  "You have {remaining} days to agree to the new EULA in your Library. {link}": "Sie haben noch {remaining} Tage, um dem neuen Endbenutzer-Lizenzvertrag in Ihrer Bibliothek zuzustimmen. {link}",
  "You have {remaining} days to agree to the new EULAs in your Library. {link}": "Sie haben noch {remaining} Tage, um den neuen Endbenutzer-Lizenzverträgen in Ihrer Bibliothek zuzustimmen. {link}",
  "You must be on a paid plan to use our commercial licensing features.": "Sie müssen ein Bezahlabo besitzen, um unsere kommerziellen Lizenzierungsfunktionen zu nutzen.",
  "You must verify you are the authorized owner of this content. Copy the Verification Code and paste it in the content description of your Steam store page. Refer to our {contentGuide} for help.": "Sie müssen nachweisen, dass Sie der berechtigte Nutzer dieser Inhalte sind. Kopieren Sie den Verifikationscode und fügen Sie ihn in der Inhaltsbeschreibung Ihrer Seite im Steam-Store ein. Konsultieren Sie unseren {contentGuide}, wenn Sie Hilfe benötigen.",
  "You will be notified when the connection is restored.": "Sie werden benachrichtigt, sobald die Verbindung wiederhergestellt wurde.",
  "You will lose access to all SpringboardVR features once disabled. Any remaining balance will be billed one last time on the 1st of next month.": "Wenn die Deaktivierung einmal erfolgt ist, verlieren Sie den Zugang zu allen SpringboardVR-Funktionen. Die Verrechnung sämtlicher offener Rechnungsposten erfolgt letztmalig am 1. des jeweiligen Folgemonats.",
  "You've declined our new Terms of Service. Please contact support@springboardvr.com": "Sie haben unsere neuen Allgemeinen Geschäftsbedingungen abgelehnt. Bitte kontaktieren Sie support@springboardvr.com",
  "You've declined our Terms of Service. Please contact support@springboardvr.com": "Sie haben unsere Allgemeinen Geschäftsbedingungen abgelehnt. Setzen Sie sich bitte mit support@springboardvr.com in Verbindung.",
  "Your Account": "Ihr Konto",
  "Your birthday is invalid.": "Ihr Geburtstag ist ungültig.",
  "Your birthday is invalid. Make sure year is written with four digits.": "Ihr Geburtstag ist ungültig. Stellen Sie sicher, dass Sie das Jahr mit vier Zeichen geschrieben haben.",
  "Your Content": "Ihren Content an",
  "Your content is now published.": "Ihr Content ist jetzt öffentlich einsehbar.",
  "Your content was successfully updated.": "Ihre Inhalte wurden erfolgreich auf neuen Stand gebracht.",
  "Your content's Steam ID will be found on the game detail page. Please contact us at {supportEmail} if you are not on Steam.": "Die Steam-ID Ihres Contents finden Sie auf der Detailseite des Spiels. Bitte kontaktieren Sie uns unter {supportEmail}, falls Sie nicht auf Steam sind.",
  "Your Credit Card": "Ihre Kreditkarte",
  "Your credit card has expired, please update your information.": "Ihre Kreditkarte ist abgelaufen. Bitte aktualisieren Sie Ihre Angaben.",
  "Your current card on file.": "Ihre aktuelle Karte in den Akten",
  "Your End User License Agreement": "Ihre Endbenutzer-Lizenzvereinbarung",
  "Your Information": "Ihre Details",
  "Your Invoice History": "Ihr Rechnungsverlauf",
  "Your last payment failed. {readmore}": "Ihre letzte Zahlung ist fehlgeschlagen. {readmore}",
  "Your Library is empty. Go to the {marketplaceLink} to add content to your Library.": "Ihre Bibliothek ist leer. Gehen Sie zu {marketplaceLink}, um Inhalte zu Ihrer Bibliothek hinzuzufügen.",
  "Your license will activate": "Ihre Lizenz wird aktiviert.",
  "Your logo will appear in the SpringboardVR environment.": "Ihr Logo wird in der SpringboardVR-Umgebung erscheinen.",
  "Your media file size is too large, please try again with a smaller file.": "Ihre Mediendatei ist zu groß. Versuchen Sie es bitte noch einmal mit einer kleineren Datei.",
  "Your Monthly Statement History": "Ihr monatlicher Abrechnungsverlauf",
  "Your organization is disabled.": "Ihr Unternehmen ist deaktiviert.",
  "Your organization’s information will help us determine which tax form is needed for us to pay you.": "Die Angaben zu Ihrem Unternehmen helfen uns, das richtige Steuerformular für unsere Zahlung an Sie herauszufinden.",
  "Your Payment Method": "Ihre Zahlungsart",
  "Your Plan": "Ihr Zahlungsmodell",
  "Your Position": "Ihre Stellung",
  "Your selected image is over our 2MB file size limit.": "Ihr ausgewähltes Bild überschreitet die Dateigrößen-Grenze von 2 MB.",
  "Your selected video is over our 50MB file size limit.": "Ihr ausgewähltes Video überschreitet die Dateigrößen-Grenze von 50 MB.",
  "Your stations will continue to be in Safety Mode until you restore them individually in order to prevent your customers from getting their session ended unintentionally:": "Ihre Stationen werden im Sicherheitsmodus bleiben, bis Sie sie einzeln wiederherstellen, damit die Sitzungen Ihrer Kunden nicht unabsichtlich beendet werden:",
  "Your tag’s name and how many times it is being used.": "Der Name Ihres Tags und wie oft er verwendet wird.",
  "Your tax form has been approved!": "Ihr Steuerformular wurde angenommen!",
  "Your Tax Form was successfully uploaded.": "Ihr Steuerformular wurde erfolgreich hochgeladen.",
  "Your title's basic information.": "Die Grundinformationen Ihres Titels.",
  "Your Trial": "Ihre Probezeit",
  "You’re about to create your 10th station, congrats! Starting next month, you will receive a volume discount on your monthly rate. After you save your new station, you will be charged the prorated amount for this month’s usage on your next invoice.": "Sie sind gerade dabei, Ihre 10. Station zu erstellen, herzlichen Glückwunsch! Ab nächstem Monat werden Sie einen Mengenrabatt auf Ihre monatlichen Gebühren erhalten. Nachdem Sie Ihre neue Station gespeichert haben, wird der anteilsmäßige Betrag für die Nutzung in diesem Monat mit Ihrer nächsten Rechnung abgerechnet.",
  "ZIP/Postal Code": "Postleitzahl",
  "Zip/Postal Code": "PLZ / Postleitzahl",
  "`path` is required in v-t directive": "`path` ist in der v-t Direktive erforderlich.",
  "{count} of your stations will get updated: after you save, we will install the new version of the title on these stations. Please remember to uninstall the old version.": "{count} Ihrer Stationen werden aktualisiert: Im Anschluss an Ihre Sicherung werden wir die neue Version des Titels auf diesen Stationen installieren. Bitte denken Sie daran, die alte Version zu deinstallieren.",
  "{count} results found": "{count} Ergebnisse gefunden",
  "{month} Commercial Licensing Fees": "Kommerzielle Lizenzgebühren für {month}",
  "{month} Subscription Fees": "Abonnementgebühren für {month}",
  "{name} was not added to your Library, please try again.": "{name} wurde nicht zu Ihrer Bibliothek hinzugefügt. Versuchen Sie es bitte erneut.",
  "{name} was successfully added to your Library.": "{name} wurde erfolgreich zu Ihrer Bibliothek hinzugefügt.",
  "{title} End User License Agreement": "{title} Endbenutzer-Lizenzvereinbarung",
  "{title} was not added to your Library, please try again.": "{Titel} wurde Ihrer Bibliothek nicht hinzugefügt. Versuchen Sie es bitte erneut.",
  "{title} was successfully added to your Library. Don’t forget to {enable}.": "{Titel} wurde Ihrer Bibliothek erfolgreich hinzugefügt. Vergessen Sie nicht, ihn zu {aktivieren}.",
  "“Disable & Uninstall” only applies to One-Click titles. For Steam and manually added content, please uninstall manually.": "„Deaktivieren & Deinstallieren“ gilt nur für One-Click-Titel. Für Steam und manuell hinzugefügte Inhalte deinstallieren Sie bitte manuell."
}