{
  "(Included)": "(incluido)",
  "(Price Per Station)": "(Precio por estación)",
  "({min} to {max})": "({min} a {max})",
  "* Required Fields": "* Campos obligatorios",
  "1 Player per station | {count} Players can share a station": "1 jugador por puesto | {count} jugadores pueden compartir un puesto",
  "1 result found": "Se ha encontrado un resultado",
  "16:9 ratio recommended": "se recomienda una proporción 16:9",
  "2MB maximum, suggested size 600x280px.": "Máximo 2 MB. Tamaño recomendado 600 x 280 píxeles.",
  "5 minutes remaining!": "¡Quedan 5 minutos!",
  "500 x 500 Dimensions": "Tamaño 500 x 500",
  "50MB maximum.": "50 MB máximo.",
  "A general overview of the title. This information will be visible in the Launcher to your customers and help categorize your content.": "Una perspectiva general del título. Esta información será visible para sus clientes en el lanzador y le ayudará a categorizar el contenido.",
  "A general overview of the title. This information will be visible in the Launcher to your customers and will help categorize your content.": "Un resumen general del título. Esta información se mostrará a tus clientes en el Lanzador y ayudará a mostrar tu contenido en categorías.",
  "A guide to using our new Content Distribution System and why it's important.": "Una guía para usar nuestro nuevo sistema de distribución de contenido y conocer las razones por las que es importante.",
  "A minimum of 5 keys are required, to allow SpringboardVR to test your content on our system. If you would like to provide locations the opportunity to use Steam Keys, please provide at least 100 Steam Keys.": "Se necesitan como mínimo cinco claves de activación para permitir que SpringboardVR pruebe el contenido en el sistema. Si quieres ofrecerles a las ubicaciones la posibilidad de que usen las claves de activación de Steam, facilita como mínimo cien claves de Steam.",
  "A minimum of 6 characters is needed for passwords": "Para la contraseña se necesita un mínimo de 6 caracteres",
  "A Universal Resource Indicator is for applications like Steam where you can provide a unique URL that will trigger the game to launch.": "Un indicador universal de recursos es para aplicaciones como Steam donde puede proporcionar una URL única que hará que el juego se lance.",
  "A Universal Resource Indicator is for applications like Steam where you can provide a unique URL that will trigger the title to launch.": "Un indicador universal de recursos es para las aplicaciones como Steam en las que puedes ofrecer una URL única que activará el título para que se ejecute.",
  "Accept": "Aceptar",
  "Account Credit": "Crédito de la cuenta",
  "Account Setup": "Configuración de la cuenta",
  "Activate License": "Activar licencia",
  "Active Coupons": "Cupones activos",
  "Active Discounts": "Descuentos activos",
  "Ad Preview": "Vista previa del anuncio",
  "Add": "Añadir",
  "Add a Title Manually": "Añadir un título de forma manual",
  "Add Card": "Añadir tarjeta",
  "Add Content": "Añadir contenido",
  "Add Content Manually": "Añadir contenido manualmente",
  "add content manually": "añadir contenido manualmente",
  "Add Content to this Station": "Añadir contenido a este puesto",
  "Add custom hours": "Añadir horas personalizadas",
  "Add Custom Hours": "Añadir horarios personalizados",
  "Add Extension": "Añadir extensión",
  "Add Group": "Añadir grupo",
  "Add hours": "Añadir horas",
  "Add hours of operation": "Añadir horas de funcionamiento",
  "Add length of time": "Añadir intervalo de tiempo",
  "Add Marketplace Content": "Añadir contenido para el mercado",
  "Add Person": "Añadir persona",
  "Add price": "Añadir precio",
  "Add Steam Keys": "Añadir claves de Steam",
  "Add this content to the station": "Añadir este contenido al equipo",
  "Add to My Library": "Añadir a Mi Biblioteca",
  "Adding a new station will increase your monthly subscription fees by your current per station rate. After you save your new station, you will be charged the prorated amount for this month’s usage on your next invoice.": "Añadir una nueva estación aumenta tus tarifas mensuales de suscripción según tu tarifa actual por estación. Cuando guardes tu última estación se te cobrará la cantidad prorrateada correspondiente al uso de este mes en tu próxima factura.",
  "Adding and reordering content in your Library": "Añadiendo y reordenando contenido en su librería",
  "Adding your content to SpringboardVR is a 5 step process:": "El proceso para añadir el contenido a SpringboardVR consta de cinco pasos:",
  "Additional Comments": "Comentarios adicionales",
  "Additional Information": "Información adicional",
  "Additional information for this title.": "Información adicional de este título.",
  "Additional Instructions": "Instrucciones adicionales",
  "Additional Options": "Opciones adicionales",
  "Address": "Dirección",
  "Address 1": "Dirección 1",
  "Address 2": "Dirección 2",
  "Admin": "Administrador",
  "After setting up your Pricing Options above, you can choose which countries you want to distribute your content to and adjust your prices per country.": "Después de que hayas establecido la tarifa en el apartado anterior, puedes elegir en qué países quieres distribuir el contenido y ajustar los precios por país.",
  "Age Limit": "Límite de edad",
  "Age Limit:": "Límite de edad",
  "Age Rating": "Clasificación por edades",
  "All": "Todo",
  "All of your changes will be lost, including any enabled content on stations.": "Todos sus cambios se perderán, incluyendo cualquier contenido habilitado en las estaciones.",
  "All of your previous transactions are displayed here.": "Todas sus transacciones anterior se muestran aquí.",
  "All prices are in USD.": "Todos los precios están en USD.",
  "All the tags will be displayed on your home screen. If off, players will still be able to filter by tag.": "Todas las etiquetas se mostrarán en tu pantalla de inicio. Si se desactiva, los jugadores todavía podrán filtrar por etiquetas.",
  "Already In Reservation": "Ya en reserva",
  "Also Tagged with": "También etiquetado con",
  "Always Active": "Siempre activo",
  "Amount": "Importe",
  "Amount Off": "Descuento",
  "Amount Paid": "Monto pagado",
  "Amount Unpaid": "Cantidad sin pagar",
  "An overview of your available titles.": "Un resumen de los títulos que tienes disponibles.",
  "Analytics": "Analítica",
  "and": "y",
  "Any age": "Cualquier edad",
  "Any changes you make within the 1st half of the month will be effective on the 1st of the next month.": "Cualquier cambio que se haga en la primera mitad del mes será efectivo el primer día del mes siguiente.",
  "Any changes you make within the 2nd half of the month will take effect on the 1st of the following month.": "Cualquier cambio que efectúes dentro de la segunda parte del mes se hará efectivo el primer día del mes siguiente.",
  "Arcade Version": "Versión Arcade",
  "are the prices you manually updated.": "son los que has actualizado de forma manual.",
  "Are you sure you want to delete this content?": "¿Estás seguro de que quieres borrar este contenido?",
  "Are you sure you want to delete this experience?": "¿Seguro que quieres borrar esta experiencia?",
  "Are you sure you want to delete this station? Starting next month, your station fees will decrease by your current per station rate and we will reimburse the prorated amount for the current month.": "¿Estás seguro de que deseas eliminar esta estación? A partir del próximo mes, tus gastos de estación disminuirán según tu tarifa actual por estación y te reembolsaremos la cantidad prorrateada del mes actual.",
  "Are you sure you want to delete this tag?": "¿Seguro que quieres eliminar esta etiqueta?",
  "Are you sure you want to disable this title from your station?": "¿Estás seguro de que quieres desactivar este título de tu equipo?",
  "Are you sure you want to enable this content for your entire experience? It will be installed and enabled on all computers assigned to this experience after you save the content page.": "¿Seguro que quieres activar este contenido para toda la experiencia? Se instalará y se activará en todos los ordenadores que se hayan asignado para esta experiencia después de que hayas guardado la página del contenido.",
  "Are you sure you want to enable this content for your entire experience? Please make sure it is installed on your computers.": "¿Seguro que quieres activar este contenido para toda la experiencia? Asegúrate de que esté instalado en los ordenadores.",
  "Are you sure you want to enable this content for your entire location? It will be installed and enabled on all stations once you save.": "¿Seguro que quieres activar este contenido para toda la ubicación? Se instalará y se activará en todos los puestos después de que lo hayas guardado.",
  "Are you sure you want to enable this content for your entire location? Please make sure it is installed on your computers.": "¿Seguro que quieres activar este contenido para toda la ubicación? Asegúrate de que esté instalado en los ordenadores.",
  "Are you sure you want to quit without saving?": "¿Está seguro que quiere salir sin guardar?",
  "Are you sure you want to restore this station?": "¿Seguro que desea restablecer esta estación?",
  "Are you sure you would like to cancel this reservation?": "¿Está seguro de querer cancelar esta reserva?",
  "Are you sure you would like to delete this coupon?": "¿Seguro que quieres eliminar este cupón?",
  "Are you sure you would like to delete this discount?": "¿Seguro que quieres borrar este descuento?",
  "Are you sure you would like to delete this Location? This will delete all experiences, stations, widgets, discounts and coupons associated with this location.": "¿Estás seguro de que deseas suprimir esta ubicación? Al hacerlo se suprimirán todas las experiencias, estaciones, complementos, descuentos y cupones asociados a esta ubicación.",
  "Are you sure you would like to delete this reservation?": "¿Seguro que desea borrar esta reserva?",
  "Are you sure you would like to delete this station? By reducing your total station count below 10, you will no longer be qualified for a volume discount.": "¿Está seguro de que desea borrar esta estación? Al reducir su número total de estaciones por debajo de 10, ya no tendrá derecho a un descuento por volumen.",
  "Are you sure you would like to delete this widget?": "¿Está seguro de querer eliminar este widget?",
  "Are You Sure?": "¿Seguro?",
  "Assigned Titles": "Títulos asignados",
  "At least one experience": "Una experiencia como mínimo",
  "At least one price per experience": "Un precio por experiencia como mínimo",
  "At least one station": "Un puesto como mínimo",
  "Attempting to reconnect": "Intentando reconectar",
  "Auto pay scheduled for {date}": "Pago automático programado para el {date}",
  "Available Hours": "Horas disponibles",
  "Available on Content Distribution System": "Disponible en Sistema de distribución de contenido",
  "Available on SpringboardVR since {date}.": "Disponible en SpringboardVR desde {date}.",
  "Average Session Time (min)": "Tiempo promedio de sesión (min",
  "Back": "Atrás",
  "Back online.": "En línea de nuevo.",
  "Back to Calendar": "Volver al calendario",
  "Back To Global Admin": "Vuelve al administrador global",
  "Back to launcher": "Regresar al lanzador",
  "Back to Overview": "Volver a la vista general",
  "Back to Reservation": "Volver a la reserva",
  "Back to the Marketplace": "Volver al Mercado",
  "Based on the information you have provided, you will need to complete this official government document provided by the Internal Revenue Service - it is required for us to distribute payments to you.": "Basándonos en la información que ha proporcionado, necesitará completar este documento oficial del gobierno facilitado por el servicio de impuestos internos, lo necesitamos para poder realizarle pagos.",
  "Basic Info": "Información básica",
  "Basic information for this title.": "Información básica para este título.",
  "Because it is not a SpringboardVR title, if you want it uninstalled from your station’s computer, you need to uninstall it manually.": "Dado que no es un título de SpringboardVR, si quieres desinstalarlo del ordenador de tu equipo tendrás que desinstalarlo manualmente.",
  "Before getting started": "Antes de empezar",
  "Before you get started, read our content distribution guide to help you better understand your options and how to navigate through this process. The guide has helpful FAQ’s on the upload process, payment details, distribution options and more.": "Antes de empezar, lea nuestra guía de distribución de contenido para ayudarle a entender mejor sus opciones y cómo gestionar este proceso. La guía contiene preguntas frecuentes útiles sobre el proceso de subida, detalles del pago, opciones de distribución y mucho más.",
  "Before you start adding your content to SpringboardVR, we need you to answer a few questions about your organization and fill out your tax form (so we can pay you). ": "Antes de que empieces a añadir contenido en SpringboardVR, necesitamos que respondas algunas preguntas sobre la empresa y que rellenes el formulario con la información fiscal (para que podamos pagarte). ",
  "Beta": "Beta",
  "Beta access": "Acceso beta",
  "Billing": "Facturación",
  "Birthdate": "Fecha de nacimiento",
  "Birthday *": "Cumpleaños *",
  "blue": "azul",
  "Booking is paused!": "¡Reserva pausada!",
  "Booking Name": "Nombre de la reserva",
  "Booking resumed!": "¡La reserva se ha reanudado!",
  "Both Start Date and End Date are optional.": "Tanto la fecha de inicio como de finalización son opcionales.",
  "Bring up this overlay when in the game launcher. Pause or switch game when playing.": "Abre esta ventana cuando estés en el lanzador de juegos. Pausa o cambia de juego mientras juegas.",
  "Business closing down": "Cierre del negocio",
  "Business Type": "Tipo de empresa",
  "Button background color": "Color de fondo del botón",
  "Button Text": "Texto del botón",
  "Button Text Color": "Color del texto del botón",
  "Buy on Steam": "Comprar en Steam",
  "Buy this content on Steam before installing it and enabling it on your stations.": "Compra este contenido en Steam antes de instalarlo y activarlo en tus equipos.",
  "Call for help": "Pedir ayuda",
  "Call help to play": "Llamar a asistencia para jugar",
  "Calling for help": "Petición de ayuda",
  "Cancel": "Cancelar",
  "Cancel anytime": "Cancelar en cualquier momento",
  "Cancel Booking": "Cancelar la Reserva",
  "Cancel Help": "Cancelar ayuda",
  "Cancel Reservation": "Cancelar la reserva",
  "Cancel Scheduled Activation": "Borrar activación programada",
  "Cancellation Time": "Hora de cancelación",
  "Cancellations & refunds": "Cancelaciones y devoluciones",
  "Cancelled Booking": "Reserva cancelada",
  "Cancelling this booking will result in a full refund": "Cancelando esta reserva resultara en un reembolso completo",
  "Card": "Tarjeta",
  "Change Password": "Cambiar contraseña",
  "Changes succesfully saved.": "Cambios guardados correctamente.",
  "Changes to the order of this list will be reflected in your {stationMonitorLink} and your {reservationWidgetsLink}.": "Los cambios en el orden de esta lista se verán reflejados en {stationMonitorLink} y en {reservationWidgetsLink}.",
  "Check In": "Registrarse",
  "Checking Code": "Código de comprobación",
  "Checking Steam Verification": "Comprobando la verificación de Steam",
  "Choose a Business Type": "Elija un tipo de empresa",
  "Choose a Country": "Elija un país",
  "Choose a Difficulty": "Elija una dificultad",
  "Choose an Age Rating": "Elija una clasificación por edades",
  "Choose an Experience Type": "Seleccionar un tipo de experiencia",
  "City": "Ciudad",
  "Clear": "Limpiar",
  "Clear all": "Limpiar todo",
  "Clear search": "Limpiar búsqueda",
  "clear them all": "limpiar todo",
  "Click Save below to start adding your content to SpringboardVR.": "Haga clic en guardar a continuación para empezar a añadir su contenido a SpringboardVR.",
  "Click To Start": "Haz clic para empezar",
  "Closed": "Cerrado",
  "Closing time": "Hora de cierre",
  "Closing Time": "Horario de cierre",
  "Code": "Código",
  "Come back to see statistics about your content after you’ve added your content to SpringboardVR.": "Puedes consultar las estadísticas del contenido después de que lo hayas añadido a SpringboardVR.",
  "Coming Soon": "Próximamente",
  "Command Line Arguments": "Argumentos de línea de comandos",
  "command line tool.": "herramienta de línea de comandos.",
  "Commercial Licensing": "Licencia comercial",
  "Complete the Tax Form and re-upload the file. ": "Complete el formulario de impuestos y suba de nuevo el archivo. ",
  "Confirm New Password": "Confirmar nueva contraseña",
  "Conflict": "Conflicto",
  "Connect Square": "Conectar la casilla",
  "Connect Stripe": "Conectar Stripe",
  "Connection Lost, Safety Mode Activated": "Conexión perdida, modo de seguridad activado",
  "Cons": "En contra",
  "Contact Info": "Datos de contacto",
  "Contact Information": "Información de contacto",
  "Contact us at {supportEmail} if you want to stop distributing your content to a location type.": "Póngase en contacto con nosotros en {supportEmail} si desea dejar de distribuir su contenido a un tipo de ubicación.",
  "Content": "Contenido",
  "Content Basics": "Aspectos fundamentales del contenido",
  "Content Category": "Categoría de contenido",
  "Content Creator Panel": "Panel del creador de contenido",
  "Content Description": "Descripción del contenido",
  "Content Details": "Detalles del contenido",
  "Content Details. Fill out the details for your title.": "Detalles del contenido. Rellene los detalles de su título.",
  "Content developer looking to add their content to our commercial licensing? {register}": "¿Desarrollador de contenido que busca añadir su contenido a nuestra licencia comercial? {register}",
  "Content Distribution Guide": "Guía de distribución de contenido",
  "Content Distribution Upload": "Subir el contenido para distribución",
  "Content Distribution Upload Status": "Estado de carga de la distribución de contenido",
  "Content Distribution Upload. Upload your content to our servers.": "Subida de la distribución de contenidos. Suba su contenido a nuestros servidores.",
  "Content Image": "Imagen del contenido",
  "Content Name": "Nombre del contenido",
  "Content Preset": "Contenido predeterminado",
  "Content Ratings": "Calificaciones de contenido",
  "Content Ratings help SpringboardVR with sharing more accurate data and feedback to content creators about their titles and to location operators about trending content around the world.": "Las calificaciones de contenido ayudan a SpringboardVR a compartir datos más precisos y opiniones con los creadores de contenido sobre sus títulos y a los operadores de ubicaciones sobre contenido de moda en el mundo.",
  "Content Requests": "Solicitudes de contenido",
  "Content Title": "Título del contenido",
  "Content Trailer": "Tráiler de contenido",
  "Content Type": "Tipo de contenido",
  "Content Upload Guide": "Guía de subida de contenido",
  "Content Uploaded": "Contenido subido",
  "Continue": "Continuar",
  "Continue playing": "Seguir jugando",
  "Controller Instructions": "Instrucciones del controlador",
  "Copied": "Copiado",
  "Copy": "Copiar",
  "Copy Embed Code": "Copiar el código de inserción",
  "Copy Share Link": "Copiar enlace de compartir",
  "Copy snippet": "Copiar el fragmento del código",
  "Corporation": "Empresa",
  "Cost This Month": "Coste de este mes",
  "Cost this Month": "Coste este mes",
  "couldn’t be deleted": "no se ha podido borrar",
  "Countries of Distribution": "Países de distribución",
  "Country": "País",
  "Coupon": "Cupón",
  "Coupon Code": "Código del cupón",
  "Coupon Details": "Detalles del cupón",
  "Coupon Parameters": "Parámetros del cupón",
  "Coupon Timing": "Plazo del cupón",
  "Coupons": "Cupones",
  "Create": "Crear",
  "Create a Custom Content Entry": "Crear una entrada de contenido personalizado",
  "Create a New Station": "Crear una nueva estación",
  "Create a new walk-in, adjust the time, check in and start.": "Cree un nuevo cliente sin turno, ajuste el tiempo, registre y comience.",
  "Create Entry": "Crear entrada",
  "Credit Card Number": "Numero de Tarjeta de Credito",
  "Credits & Legal": "Crédito y aspectos legales",
  "Currency": "Divisa",
  "Currency & Tax Settings": "Configuración fiscal y de divisa",
  "Current Month Commercial Licensing Cost": "Coste actual de las licencias comerciales del mes",
  "Current Month Revenue": "Ingresos mensual actual",
  "Current Password": "Contraseña actual",
  "Current Year Revenue": "Cifra de negocio de este año",
  "Currently, only the Price Per Minute option is available to locations": "Actualmente, las ubicaciones solo  disponen de la opción de tarifa por minuto",
  "Cushion Time Between Reservations (In Minutes)": "Margen de tiempo entre reservas (en minutos)",
  "Custom": "Personalizado",
  "Custom Content Entry": "Entrada de contenido personalizado",
  "Custom Hours": "Horas personalizadas",
  "Custom Length": "Duración personalizada",
  "Custom Length in Minutes": "Duración personalizada en minutos",
  "Custom Price": "Precio personalizado",
  "Custom Price in": "Precio personalizado en",
  "Custom Start Time": "Hora de inicio personalizada",
  "Customers will enter this code during checkout to receive their discount.": "Los clientes deberán introducir este código durante el proceso de pago para recibir el descuento.",
  "Customers will use this information to find and contact your location.": "Los clientes harán uso de esta información para encontrar y ponerse en contacto con la ubicación.",
  "Customize how our desktop software will launch this content by either specifying a Universal Resource Indicator or a file path.": "Personalice como nuestra aplicación de sobremesa lanzará este contenido bien especificando un indicador universal de recursos o una ruta de archivo.",
  "Customize how our desktop software will launch this content by specifying any extra command line arguments to be used.": "Personaliza cómo ejecutará tu software de escritorio este contenido especificando los argumentos extra de línea de comandos que quieras usar-",
  "CVV": "Codigo CVV",
  "Date": "Fecha",
  "Date & Number of Players": "Fecha y número de jugadores",
  "Date and Time": "Fecha y hora",
  "Dates": "Fechas",
  "Day": "Dia",
  "Days": "Días",
  "DD/MM/YYYY": "DD/MM/AAAA",
  "Deactivate License": "Desactivar la licencia",
  "Deactivating on {deactivationDate}": "Se desactivará el {deactivationDate}",
  "Decline": "Rechazar",
  "Decline & Delete": "Rechazar y borrar",
  "Declining the End User License Agreement will deactivate the license, delete the title from your Library and uninstall it from all of your computers.": "Rechazar el Acuerdo de licencia de usuario final desactivará la licencia, borrará el título de tu Biblioteca y lo desinstalará de todos tus ordenadores.",
  "Declining the End User License Agreement will delete the title from your Library and uninstall it from all of your computers.": "Rechazar el Acuerdo de licencia de usuario final hará que se borre este título de tu Biblioteca y que se desinstale de todos tus ordenadores.",
  "Default Dashboard Elements": "Elementos predeterminados del tablero",
  "Default Idle Videos Volume": "Volumen por defecto de los vídeos vacíos",
  "Delete": "Eliminar",
  "Delete Content": "Eliminar contenido",
  "Delete Coupon": "Eliminar cupón",
  "Delete Discount": "Eliminar descuento",
  "Delete experience": "Eliminar experiencia",
  "Delete Location": "Borrar ubicación",
  "Delete my account": "Eliminar mi cuenta",
  "Delete my last station": "Eliminar mi última estación",
  "Delete Reservation": "Eliminar la reserva",
  "Delete Station": "Eliminar estación",
  "Delete Tag": "Eliminar etiqueta",
  "Delete Widget": "Eliminar widget",
  "delete your account": "eliminar su cuenta",
  "deleted": "borrada",
  "Description": "Descripción",
  "Description of the experience": "Descripción de la experiencia",
  "Desktop": "Escritorio",
  "Details": "Detalles",
  "Developed By": "Desarrollado por",
  "Developer": "Desarrollador",
  "Developer Panel": "Panel de desarrollador",
  "Developers": "Desarrolladores",
  "Difficulties": "Dificultades",
  "Difficulty": "Dificultad",
  "Digital Rights Management": "Gestión de derechos digitales",
  "Directly from the Content Creator / Studio": "Directamente del creador del contenido o del estudio",
  "Disable": "Desactivar",
  "Disable & Uninstall": "Desactivar y desinstalar",
  "Disable Account": "Deshabilitar la cuenta",
  "Disable account": "Deshabilitar cuenta",
  "Disable my account": "Deshabilitar mi cuenta",
  "Disable Only": "Solo desactivar",
  "Disable your Account": "Deshabilitar su cuenta",
  "Disconnect Square": "Desconectar la casilla",
  "Disconnect Stripe": "Desconectar Stripe",
  "Discount": "Descuento",
  "discount": "descuento",
  "Discount Details": "Detalles del descuento",
  "Discount Parameters": "Parámetros de descuento",
  "Discount saved": "Descuento guardado",
  "Discount Timing": "Plazo del descuento",
  "Discounts": "Descuentos",
  "Display advertising inside of the launcher from our partners.": "Mostrar publicidad dentro del lanzador de nuestros colaboradores.",
  "Display instructions in the launcher": "Mostrar las instrucciones en el lanzador",
  "Displayed here are all of your previous invoices. As of [date], subscription fees and commercial licensing fees are combined in the same invoice.": "Se muestran aquí todas sus facturas anteriores. A partir del [fecha] las cuotas de suscripción y las tasas por licencias comerciales van juntas en la misma factura.",
  "Dissatisfied with service": "Servicio no satisfactorio",
  "Distribute": "Distribuir",
  "Distribute Steam Keys to Location": "Distribución de las claves de activación de Steam a la ubicación",
  "Distribute to Educational Locations": "Distribuir a centros educativos",
  "Distribute to Entertainment Locations": "Distribuir a lugares de entretenimiento",
  "Distribute Your Content": "Distribuya su contenido",
  "Don't have a Virtual Reality Location Operator account? {register}": "¿No tiene una cuenta de operador de localización de realidad virtual? {register}",
  "Done": "Hecho",
  "Download": "Descargar",
  "Download a CSV file of all your reservations.": "Descarga un archivo CSV con todas tus reservas.",
  "Download CSV": "Descargar CSV",
  "Download our": "Descargue nuestro",
  "Download Your Tax Form": "Descargue su formulario de impuestos",
  "Easy": "Fácil",
  "Easy, Medium and Hard categories will be displayed on your home screen. If off, players will still be able to filter by difficulty.": "Las categorías de fácil, intermedio y difícil aparecerán en tu pantalla de inicio. En caso de estar apagada, los jugadores podrán seguir filtrando por dificultad.",
  "edit": "editar",
  "Edit": "Editar",
  "Edit Coupon": "Editar el cupón",
  "Edit Discount": "Editar el descuento",
  "Edit Experience": "Editar la experiencia",
  "Edit Experiences": "Editar experiencias",
  "Edit Reservation": "Editar reserva",
  "Edit Station": "Editar la estación",
  "Edit Tag": "Editar etiqueta",
  "Edit Title": "Editar título",
  "Edit Widget": "Editar el complemento",
  "Editing": "Editando",
  "Editing reservations and station settings are disabled.": "La edición de las reservas y los ajustes de la estación está deshabilitada.",
  "Education": "Educación",
  "Either way, we will track usage and bill them accordingly. Most titles opt to let us distribute Steam Keys instead of forcing operators to purchase their title on each station.": "En cualquier caso, haremos un seguimiento del uso y les facturaremos según corresponda. La mayoría de los títulos nos permiten que podamos distribuir las claves de activación de Steam en lugar de obligar a los operadores a que compren el título individualmente por puesto.",
  "Email": "Correo Electrónico ",
  "Email Address": "Dirección de correo electrónico",
  "Embed Code": "Código de inserción",
  "Enable Content on your Stations": "Activar el contenido en los puestos",
  "Enable In Store Payments": "Activar pagos en tienda",
  "Enable Monthly Price": "Activar la tarifa mensual",
  "Enable on all the stations in {name}": "Activar todos los puestos en {name}",
  "Enable online reservations for this station.": "Habilitar las reservas en línea para esta estación",
  "Enable our DRM solution": "Habilite nuestra solución DRM",
  "Enable Per Play Pricing": "Activar tarifa por jugar",
  "Enable Regionally Adjusted Pricing": "Permitir que las tarifas se ajusten por región",
  "Enable Square": "Habilitar casilla",
  "Enable Station on Title": "Activar el título en el puesto",
  "Enable stripe": "Activar Stripe\n\n",
  "Enable Tag on Title": "Activar etiqueta en el título",
  "Enable Yearly Price": "Activar la tarifa anual",
  "Enabled Titles on this Station": "Activar títulos en este puesto",
  "Enables keyboard shortcuts that can be bound to USB connected buttons to start (Ctrl-Shift-F1) and stop (Ctrl-Shift-F2) a title. When Launcher is Disabled, will play a trailer reel based on the videos uploaded for the content in your library rather than open the launcher.": "Habilita los atajos de teclado que pueden asociarse a botones conectados por USB para iniciar (Ctrl-Shift-F1) y detener (Ctrl-Shift-F2) un título. Cuando se deshabilite el lanzador, en lugar de iniciar el lanzador se reproducirán imágenes según los vídeos subidos para el contenido de tu biblioteca.",
  "End Date": "Fecha de finalización",
  "End User License Agreement": "Contrato de licencia del usuario final",
  "End User License Agreement. Protect your intellectual property.": "Acuerdo de licencia de usuario final. Proteja su propiedad intelectual.",
  "Ended on {date}": "Finalizó el {date}",
  "Ends At": "Termina a las",
  "Ends on {date}": "Finaliza el {date}",
  "Enter a dollar amount between 0 and 25.": "Introduce un importe en dólares entre 0 y 25.",
  "Enter the host's contact information": "Introduce la información de contacto del anfitrión",
  "Enter the path to your steamapps/common folder for this station here, and then it can be used as a macro when using the legacy launch method (e.g. %STEAM_PATH%\\\\Job Simulator). If you aren't using the legacy launch method for any steam content, you don't need to fill this in.": "Entre la ruta para su carpeta steamapps/common para su estación, y entonces podrá ser usada como macro cuando se use el método de lanzamiento heredado (por ejemplo %STEAM_PATH%\\\\Job Simulator). Si no está usando el método de lanzamiento heredado para ningún contenido de Steam, no necesita rellenar esto.",
  "Enter your contact information here.": "Introduzca su información de contacto aquí.",
  "Enter your organization’s information here.": "Introduzca la información de su organización aquí.",
  "Enter Your Password": "Introduzca su contraseña",
  "Enter your search": "Introduce tu búsqueda",
  "Entertainment": "Entretenimiento",
  "Entertainment vs Education": "Entretenimiento frente a educación",
  "Equipment": "Equipamiento",
  "Error during install": "Error durante la instalación",
  "Error during uninstall": "Error durante la desinstalación",
  "Estimated Amount Due": "Importe adeudado estimado",
  "Estimated Cost Per Month": "Precio estimado por mes",
  "Estimated Month Commercial Licensing Cost": "Coste estimado de las licencias comerciales del mes",
  "Estimated Month Revenue": "Ingreso mensual estimado",
  "Estimated Total due on {date}": "Total estimado con vencimiento el {date}",
  "Estimated Year Revenue": "Cifra de negocio estimada",
  "EULA effective date": "Fecha de entrada en vigor del CLUF",
  "EULA Update": "Actualización del contrato de licencia del usuario final (EULA)",
  "Example Button": "Botón de ejemplo",
  "Exclusive Tax": "Impuestos excluidos",
  "Experience": "Experiencia",
  "Experience Details": "Detalles de la experiencia",
  "Experience Name": "Nombre de la experiencia",
  "Experience Type": "Tipo de experiencia",
  "Experiences": "Experiencias",
  "Expiration Date": "Fecha de Expiración ",
  "Expires": "Caduca",
  "Expires On": "Caduca el",
  "Export Reservation Data": "Exporta los datos de la reserva",
  "Extend Full Booking": "Ampliar la reserva completa",
  "Extend Full Reservation": "Ampliar reserva completa",
  "Failed Login Image": "Imagen de inicio de sesión fallida",
  "Feature Requests": "Solicitudes de características",
  "Filter": "Filtrar",
  "Filtering, searching for games and calling for help are disabled.": "El filtrado, la búsqueda de juegos y las llamadas de ayuda están deshabilitados.",
  "First Name": "Nombre",
  "First Of Next Month": "El primer día del mes siguiente",
  "Flat Amount Off": "Cantidad de descuento",
  "Follow the steps in the": "Siga los pasos de la",
  "For internal reference only.": "Solo para referencia interna.",
  "For more detailed instructions on how to set up your location you can visit our": "Para obtener instrucciones más detalladas sobre cómo configurar la ubicación, dirígete a nuestro",
  "For stations the content is not enabled on yet, no extra steps will be required when you decide to enable the content as it will automatically install the proper version.": "Para estaciones en las que el contenido no está activado todavía, no serán necesarios pasos extra cuando decida activar el contenido, ya que se instalará automáticamente la versión adecuada.",
  "For stations the title is already enabled on, uninstall your old copy of the content and click the update button. The \"One-Click\" version of your title will get installed and enabled automatically.": "Para los puestos en los que el título ya esté activado, desinstala la copia antigua del contenido y haz clic en el botón \"Actualizar\". La versión \"un clic\" del título se instalará y activará automáticamente.",
  "For stations the title is already enabled on, uninstall your old copy of the content and click the update button. The Content Distribution System version of your title will get installed and enabled automatically.": "Para los puestos en los que el título ya esté activado, desinstala la copia antigua del contenido y haz clic en el botón \"Actualizar\". La versión del sistema de distribución de contenido del título se instalará y se activará de forma automática.",
  "For stations the title is already enabled on, uninstall your old copy of the content and click the update button. The SpringboardVR: Content version of your title will get installed and enabled automatically.": "Para estaciones en las que el título ya está activado, desinstale su antigua copia del contenido y haga click en el botón de actualizar. La versión del contenido de su SpringboardVR se instalará y activará automáticamente.",
  "For Steam title it looks like “steam://launch/512321/VR”": "Si es un título de Steam es algo similar a “steam://launch/512321/VR”",
  "Forever": "Para siempre",
  "Forgot Password?": "¿Olvidó la contraseña?",
  "Free": "Gratis",
  "Free Roaming": "Itinerancia gratuita",
  "Full Size Ad": "Anuncio de tamaño completo",
  "Game controls": "Controles del juego",
  "Game Keys": "Claves del juego",
  "game list": "lista de juegos",
  "Game Ratings": "Valoraciones de juegos",
  "Game Title: A - Z": "Título del juego: A - Z",
  "Game Title: Z - A": "Título del juego: Z - A",
  "Games": "Juegos",
  "Games Ratings help SpringboardVR with sharing more accurate data and feedback to game developers about their games and to location operators about trending content around the world.": "La puntuación de juegos ayuda a SpringboardVR a compartir datos y valoraciones más exactas con los desarrolladores sobre sus juegos, y a los operadores de localización sobre tendencias en contenidos por todo el mundo.",
  "Genres": "Géneros",
  "Genres (3 max)": "Géneros (3 máx.)",
  "Get in Touch!": "¡Contáctenos!",
  "Global Admin Mode": "Modo administrador global",
  "Go Back": "Volver",
  "Go to My Account": "Ir a Mi cuenta",
  "Go to My Library": "Ir a \"Mi biblioteca\"",
  "Go to Old Monitor": "Ir a Monitor antiguo",
  "Go to your content’s landing page in Steam and click “Request Steam Product Keys”. Follow the instructions to generate the keys, then upload the file here.": "Dirígete a la página de inicio del contenido en Steam y haz clic en \"Solicitar las claves Steam para la activación del producto\". Sigue las instrucciones para generar las claves y sube el archivo aquí.",
  "Got it!": "¡Lo tengo!",
  "Grip Buttons": "Botones de control",
  "Group": "Grupo",
  "Hard": "Difícil",
  "Hardware/Software Info": "Información sobre el software/hardware",
  "has been saved": "se ha guardado",
  "Have a Coupon Code?": "¿Tienes un código de cupón?\n\n",
  "Have an idea to make SpringboardVR better? Let us know!": "¿Tienes una idea para mejorar SpringboardVR? ¡Cuéntanosla!",
  "Have questions? We have all the answers you need in our knowledge base.": "¿Alguna pregunta? Tenemos todas las respuestas que necesitas en nuestra base de conocimiento.",
  "Headset Type": "Tipo de auriculares",
  "Help is on the way!": "¡La ayuda está en camino!",
  "Helpful information on pricing your content.": "Información útil sobre la tarificación del contenido.",
  "here": "aquí",
  "Home": "Página principal",
  "Host": "Anfitrión",
  "Host Contact Information": "Información de contacto de anfitrión",
  "Hour": "Hora",
  "Hours": "Horarios",
  "How to Upload Content": "Cómo subir contenido",
  "How would you rate your experience?": "¿Cómo valorarías tu experiencia?",
  "I got my license from:": "Adquirí la licencia en:",
  "I have read and agree to the {terms_of_service} and {privacy_policy}": "He leído y estoy de acuerdo con los {terms_of_service} y {privacy_policy}",
  "Idle Mode": "Modo reposo",
  "If a customer is currently playing on this station, make sure there is a running session for it in the Station Monitor or the player will have their session ended unintentionally. If you do not have a running session in the Station Monitor:": "Si el cliente está jugando en esta estación, asegúrese de que hay una sesión en ejecución en el monitor de estaciones o la sesión del jugador finalizará no intencionadamente. Si no tiene una sesión en ejecución en el monitor de estaciones:",
  "If a new session is started while the station is disconnected, you will need to track time yourself.": "Si se inicia una nueva sesión mientras la estación está desconectada, tendrá que registrar el tiempo usted mismo.",
  "If disabled, content must be remotely launched from Station Monitor.": "Si está deshabilitado, el contenido debe lanzarse desde el monitor de la estación.",
  "If mini mode is selected there will be no text displayed for the widget.": "Si se selecciona el modo mini no aparecerá ningún texto en el widget.",
  "If on, players will be asked to rate games (good or bad) when they are done playing.": "Si está activado, a los jugadores se les pedirá que valoren los juegos (para bien o para mal) cuando hayan acabado de jugar.",
  "If on, players will be asked to rate the title (good or bad) when they are done playing.": "Si se activa se pedirá a los jugadores que puntúen el título (bien o mal) cuando acaben de jugar.",
  "If ON, please upload at least 100 Steam Keys.": "Si \"ON\" está seleccionado, sube como mínimo cien claves de activación de Steam.",
  "If timer is disabled, content will always be ready to launch.": "Si se deshabilita el temporizador, el contenido siempre estará listo para lanzarse.",
  "If you change your mind after disabling your account, you can always log back in with your current email and password and reactivate it. If you prefer, you can permanently {delete}.": "Si cambias de opinión tras deshabilitar tu cuenta, siempre puedes volver a iniciar sesión con tu dirección de correo electrónico y contraseña actuales y reactivarla. Si lo prefieres, puedes {delete} permanentemente.",
  "If you choose NOT to, they will be required to purchase your title from Steam for each station.": "En caso contrario, se les pedirá que compren el título en Steam para cada puesto.",
  "If you don't have a running session, create a new walk-in, adjust the time accordingly and start it.": "Si no tiene una sesión en ejecución, cree un nuevo cliente sin turno, ajuste el tiempo correspondiente y iníciela.",
  "If you have a Late Policy add it here. This will be added to your confirmation emails.": "Si tiene una Política de Retraso, añádala aquí. Se añadirá a sus correos electrónicos de confirmación.",
  "If you have any changes to your tax status, please contact us at {supportEmail}.": "Si tiene cualquier cambio en su situación fiscal, por favor contáctenos en {supportEmail}.",
  "If you pick 15 minutes, then the options will be 1:00, 1:15, 1:30, 1:45 etc.": "Si elige 15 minutos, las opciones serán 1:00, 1:15, 1:30, 1:45, etc.",
  "If you save, all the price updates for this country will take effect on {date}.": "Si guardas, todas las actualizaciones de los precios para este país se harán efectivas el {date}.",
  "If you save, the price update will take effect on {date} for all countries.": "Si guardas, la actualización del precio se hará efectiva para todos los países el {date}.",
  "If you save, the price update will take effect on {date}.": "Si guardas, la actualización del precio se hará efectiva el {date}.",
  "If you update your prices between January 15th and January 31st, your prices will be updated for locations on March 1st": "Si actualizas las tarifas entre el 15 y el 31 de enero, los precios se actualizarán para las ubicaciones el 1 de marzo",
  "If you update your prices between January 1st and January 14th, your prices will be updated for locations on February 1st": "Si actualizas las tarifas entre el 1 y el 14 de enero, los precios se actualizarán para las ubicaciones el 1 de febrero",
  "If you want to start, please edit the reservation so it will end after the current time.": "Si quieres empezar, edita la reserva para que finalice en un momento posterior al actual.",
  "If you wish to update your name, business type, country, or delete your account, please contact {supportEmail}.": "Si desea actualizar su nombre, tipo de negocio, país o eliminar su cuenta, póngase en contacto con {supportEmail}.",
  "If you would like to deactivate your commercial licensing account with SpringboardVR please contact support@springboardvr.com": "Si deseas desactivar tu licencia comercial con SpringboardVR, puedes contactar con support@springboardvr.com",
  "If you would like to keep the content installed on all the computers at your location but disabled on your stations, select “Disable Only”. To uninstall the content, click on “Disable & Uninstall”.": "Si quieres conservar el contenido que se haya instalado en todos los ordenadores de la ubicación, pero desactivarlo en los puestos, selecciona \"Solo desactivar\". Para desinstalar el contenido, haz clic en \"Desactivar y desinstalar\".",
  "If you would like to keep the content installed on all the computers in your experience but disabled on your stations, select “Disable Only”. To uninstall the content, click on “Disable & Uninstall”.": "Si quieres conservar el contenido que se haya instalado en todos los ordenadores de la experiencia, pero quieres desactivarlo en los puestos, selecciona \"Solo desactivar\". Para desinstalar el contenido, haz clic en \"Desactivar y desinstalar\".",
  "If you would like to keep the content installed on your computer but disabled on your station, select “Disable Only”. To uninstall the content, click on “Disable & Uninstall”.": "Si quieres conservar el contenido instalado en tu ordenador pero desactivado en tu equipo, selecciona \"solo desactivar\". Para desinstalar el contenido, haz clic en \"Desactivar y desinstalar\".",
  "If your tax professional recommends you use a different tax form, please skip downloading this form and instead submit your own below.": "Si su asesor fiscal le recomienda usar un formulario de impuestos distinto, por favor sáltese la descarga de este formulario y envíe el suyo a continuación.",
  "Image": "Imagen",
  "Immediately": "Inmediatamente",
  "In order to access our commercial licensing features you must be on a paid plan.": "Para poder acceder a nuestras funcionalidades de licencias comerciales debe estar en un plan de pago.",
  "In order to launch this title on a station, you’ll need to use your own license, enable the title on your desired station using the toggle, and ensure it has been installed on your computer. If you want to remove this title from a station, disable it using the toggle and manually uninstall it.": "Para ejecutar este título en un puesto, tendrás que usar tu propia licencia, activar el título en el puesto que quieras con el interruptor y asegurarte de que se haya instalado en el ordenador. Si quieres eliminar este título de un puesto, usa el interruptor para desactivarlo y desinstálalo de forma manual.",
  "In order to play this content in the Launcher, use the toggle to enable the title on your desired station and make sure it is installed on your computer. Use your own license or request a Steam Key if needed. If you want to remove this title from a station, disable it using the toggle and manually uninstall it.": "Para reproducir este contenido en el \"Iniciador\", usa el interruptor para activar el título en el puesto que quieras y asegúrate de que se haya instalado en el ordenador. Usa tu propia licencia o una solicitud de clave de Steam si es necesario. Si quieres eliminar este título de un puesto, desactívalo con el interruptor y desinstálalo de forma manual.",
  "Inactive Content": "Contenido inactivo",
  "Inactive Coupons": "Cupones inactivos",
  "Inactive Discounts": "Descuentos inactivos",
  "Includes indie VR arcades, family entertainment centers, mobile VR units...": "Incluye máquinas recreativas independientes de realidad virtual, centros de entretenimiento familiar, equipos móviles de realidad virtual...",
  "Includes universities, libraries, K-12 schools, museums, educational non-profits...": "Incluye universidades, bibliotecas, escuelas desde educación infantil hasta 12.º curso, museos, organizaciones educativas sin fines de lucro...",
  "Inclusive Tax": "Impuestos incluidos",
  "Individual": "Persona",
  "Infinite": "Ilimitado",
  "Install Desktop Client": "Instalar cliente de escritorio",
  "Install pending": "Instalación pendiente",
  "Installed": "Instalado",
  "Installing - {percentage}%": "Instalando: {percentage}%",
  "Internal Name": "Nombre interno",
  "Invoice History": "Historial de facturas",
  "It will be removed from your Library and uninstalled from your computers.": "Se eliminará de tu Biblioteca y se desinstalará de tus ordenadores.",
  "It will be removed from your Library but because it is not a SpringboardVR title, if you want it uninstalled from your station’s computer, you need to uninstall it manually.": "Se eliminará de tu Biblioteca, pero debido a que no es un título de SpringboardVR si quieres desinstalarlo del ordenador de tu equipo tendrás que desinstalarlo manualmente.",
  "It will take us approximately 5 business days to review your Tax Form and we will send you an email when it’s approved.": "Tardaremos aproximadamente 5 días laborables en revisar su formulario de impuestos y le enviaremos un correo electrónico cuando se haya aprobado.",
  "It's your first time here? No problem, we have a guide to get you started with your new location.": "¿Es tu primera vez aquí? No pasa nada; tehemos una guía para ayudarte a ponerte en marcha con tu nueva localización.\n\n",
  "Its license will be deactivated and it will be removed from your Library and uninstalled from your computers.": "Su licencia se desactivará y se eliminará de tu Biblioteca y se desinstalará de tus ordenadores.",
  "Its license will be deactivated and it will be removed from your Library. Because it is not a SpringboardVR title, if you want it uninstalled from your station’s computer, you need to uninstall it manually.": "Su licencia se desactivará y se eliminará de tu Biblioteca. Dado que no es un título de SpringboardVR, si quieres desinstalarlo del ordenador de tu equipo tendrás que desinstalarlo manualmente.",
  "I’m done": "He terminado",
  "Join our community of operators, see what others are up to in the industry and get sneak peeks from the SpringboardVR team.": "Únete a nuestra comunidad de operadores. Podrás ver lo que están haciendo otras personas de la industria y obtener un vistazo previo del equipo de SpringboardVR.",
  "Keep my account": "Mantener mi cuenta",
  "Keys Available": "Claves disponibles",
  "Keys Used": "Claves usadas",
  "Knowledge Base": "Base de conocimiento",
  "L": "Izq",
  "Landscape": "Horizontal",
  "Language": "Idioma",
  "Language / Locale": "Idioma / Lugar",
  "Last Name": "Apellido",
  "Late Policy": "Política de retraso",
  "Latest EULA update": "Última actualización del CLUF",
  "Latest Update": "Última actualización",
  "Latest Updates": "Últimas actualizaciones",
  "Latest Version": "Última Versión",
  "Launch Method": "Método de lanzamiento",
  "Launch Settings": "Lanzar ajustes",
  "Launched": "Presentado",
  "Launcher": "Lanzador",
  "Launcher Ads": "Publicidad del lanzador",
  "Launcher Advertising": "Publicidad del lanzador",
  "Launcher Billboards": "Anuncios del lanzador",
  "Launcher Content Preview Enabled": "Vista previa del contenido del lanzador activada",
  "Launcher controls": "Controles del lanzador",
  "Launcher Enabled": "Lanzador activado",
  "Launcher Home Screen Content Layout": "Distribución del contenido en la pantalla inicial del Lanzador",
  "Launcher Home Screen Games Layout": "Disposición de los juegos en la pantalla de inicio",
  "Launcher Settings": "Configuración del lanzador",
  "Learn more": "Para saber más",
  "Learn more about Safety Mode.": "Saber más sobre el modo de seguridad.",
  "Left side": "Lado izquierdo",
  "Length": "Duración",
  "Length of time": "Duración",
  "Length of time (Price Per Station)": "Duración (precio por estación)",
  "Lengths of Time": "Intervalos de tiempo",
  "Let us know which games you want to see added to the SpringboardVR Marketplace.": "Dinos qué juegos quieres que añadamos al mercado de SpringboardVR.",
  "License Option": "Opción de licencia",
  "Loading...": "Cargando...",
  "Location Name": "Nombre de la ubicación",
  "Location Not Set-Up": "No se ha configurado la ubicación",
  "Locations": "Ubicaciones",
  "Locations can choose to license your content on a flat monthly per station basis.": "Las ubicaciones pueden optar por usar la licencia del contenido en función de una tarifa mensual plana por puesto.",
  "Locations can choose to license your content on a flat yearly per station basis.": "Las ubicaciones pueden optar por usar la licencia del contenido en función de una tarifa anual plana por puesto.",
  "Locations can choose to license your content on a per minute fee basis. Enter a dollar amount between 0 and 0.99. For most titles, we recommend you do not price over $0.06 USD per minute.": "Las ubicaciones pueden optar por usar la licencia del contenido en función de una tarifa por minuto. Introduce un importe en dólares entre 0 y 0,99. Te recomendamos que no establezcas un precio mayor de 0,06 USD por minuto.",
  "Locations can choose to license your content on a Per Play basis, meaning they will be charged whenever the content is played.": "Las ubicaciones pueden optar por usar la licencia del contenido en función de una tarifa por jugar; se les cobrará cuando se reproduzca el contenido.",
  "Login": "Inicio de sesión",
  "Logo": "Logotipo",
  "Logout": "Cierre de sesión",
  "Look Up": "Consulte",
  "Look's like there's no reservation here.": "Parece que no hay reservas aquí.",
  "Looks like this location isn't fully ready to monitor. Make sure you have set up the following:": "Parece que esta ubicación no está preparada por completo para monitorizar. Asegúrate de que has configurado lo siguiente:",
  "Maintenance Mode": "Modo de mantenimiento",
  "Maintenance Mode Enabled": "Modo de mantenimiento habilitado",
  "Make Reservation": "Hacer una reserva",
  "Make sure you have a running session in the Station Monitor for each station currently being used.": "Asegúrese de tener una sesión ejecutándose en el monitor de estaciones para cada estación en uso.",
  "Make Your Content Discoverable": "Haga que se pueda descubrir su contenido",
  "Manage Users": "Gestionar usuarios",
  "Manually Added Content": "Contenido añadido de forma manual",
  "Mark as paid": "Marcar como pagado",
  "Marketplace": "Mercado",
  "Max people per station": "Número máximo de personas por estación",
  "Maximum Number of Players": "Número máximo de jugadores",
  "Med.": "Mediana",
  "Medium": "Medio",
  "Menu Button": "Botón de menú",
  "Min": "Min",
  "min": "min",
  "min | mins": "min | min",
  "Mini Mode": "Modo mini",
  "Minimum Number of Players": "Número mínimo de jugadores",
  "Minimum Number of Stations": "Cantidad mínima de estaciones",
  "Minimum Payout Threshold": "Umbral mínimo de pago",
  "Minimum Payout Threshold in USD": "Umbral mínimo de pago en USD",
  "Minimum Play Time in Seconds": "Tiempo mínimo de juego en segundos",
  "Minimum Requirements": "Requisitos mínimos",
  "Minute": "Minuto | Minutos",
  "Minutes": "Minutos",
  "Minutes Used": "Minutos de uso",
  "Monitor My Stations": "Monitorizar mis estaciones",
  "Monitor Stations": "Comprobar estaciones",
  "Month": "Mes",
  "Month Revenue": "Ingreso mensual",
  "Month-to-month": "Mes a mes",
  "Monthly Cost Estimate": "Coste mensual estimado",
  "Monthly Price in USD": "Tarifa mensual en USD",
  "Monthly Rate per Station": "Tarifa mensual por estación",
  "Monthly Statements": "Extractos mensuales",
  "More Info on SpringboardVR Community": "Más información en la Comunidad SpringboardVR",
  "More Options": "Más opciones",
  "Most recent: Newest to Oldest": "Más recientes: más nuevo a más viejo",
  "Most recent: Oldest to Newest": "Más recientes: de más viejo a más nuevo",
  "Most titles (even free) require you to have a commercial license. If you aren’t licensing from SpringboardVR, make sure you have a commercial license to use this title.": "La mayoría de los títulos (incluidos los gratuitos) requieren que tengas una licencia comercial. Si no tienes la licencia de SpringboardVR, asegúrate de que tienes una licencia comercial para utilizar este título.",
  "Motion Platform": "Plataforma de movimiento",
  "Multi": "Multijugador",
  "Multiplayer": "Multijugador",
  "My Account": "Mi cuenta",
  "My content was built primarily for": "Mi contenido se creó principalmente para",
  "My Library": "Mi biblioteca",
  "My Licenses": "Mis licencias",
  "My Profile": "Mi perfil",
  "Name": "Nombre",
  "Name of the experience": "Nombre de la experiencia",
  "Name on Card": "Nombre que figura en la tarjeta",
  "name@example.com": "name@example.com",
  "Narrative": "Narrativa",
  "Network changed, you are now offline.": "La red cambió, ahora estás desconectado.",
  "New Coupon": "Nuevo cupón",
  "New Discount": "Nuevo descuento",
  "New Experience": "Nueva experiencia",
  "New Location": "Nueva ubicación",
  "New Password": "Nueva contraseña",
  "New Releases": "Nuevos lanzamientos",
  "New Reservation": "Nueva reserva",
  "New Station": "Nueva estación",
  "New Tag": "Nueva etiqueta",
  "New widget": "Nuevo widget",
  "New Widget": "Nuevo complemento",
  "Next Step": "Siguiente paso",
  "No": "No",
  "No Age Limit": "Sin límite de edad",
  "No Age Rating": "Sin clasificación de edad",
  "No Card Found": "No se encontró ninguna tarjeta",
  "No Content Uploaded": "No hay contenido subido",
  "No games to show": "No hay juegos que mostrar",
  "No invoices on file.": "No hay facturas registradas.",
  "No monthly statements have been added yet.": "No se han añadido extractos mensuales todavía.",
  "No presets found.": "No hay ajustes preestablecidos.",
  "No results": "No hay resultados",
  "No Station Available | 1 Station Available | {count} Stations Available": "No hay ningún puesto disponible | 1 puesto disponible | {count} puestos disponibles",
  "No Stations": "Sin estaciones",
  "No, Go Back": "No, Ir atrás",
  "None": "Ninguno",
  "Not Applicable / I don’t have one": "No aplica o no tengo ninguna",
  "Not installed": "No instalado",
  "Not Paid": "Sin pagar",
  "Not Paid Yet": "Pendiente de pago",
  "Now": "Ahora",
  "Now Playing": "Jugando ahora",
  "Number of Licensed Games Played this Month": "Número de juegos con licencia jugados este mes",
  "Number of Organizations": "Número de organizaciones",
  "Number of Players": "Número de jugadores",
  "Number of Stations": "Número de estaciones",
  "Number Of Titles": "Número de títulos",
  "Number of Titles in My Library": "Número de títulos en Mi Biblioteca",
  "Number of Titles on this Station": "Número de títulos en este puesto",
  "Number of Titles with this Tag": "Nímero de títulos con esta etiqueta",
  "Oculus Rift": "Oculus Rift",
  "Off": "Apagado",
  "On the first of each month, you will be billed the per minute fees for each of your enabled stations for your previous month’s usage.": "A primeros de mes, se le facturará las tarifas por minuto de cada una de sus estaciones activas por el uso del mes anterior.",
  "Once you add content, you'll see it listed here.": "Cuando hayas añadido el contenido, lo verás enumerado aquí.",
  "Once your content is uploaded, don’t forget to add your End User License Agreement. Please contact {supportEmail} if you have any questions.": "Una vez cargado su contenido, no olvide añadir su contrato de licencia de usuario final. Póngase en contacto con {supportEmail} si tiene alguna pregunta.",
  "Once your content is uploaded, you will be able to continue to the next step. Please contact {supportEmail} if you have any questions.": "Una vez cargado su contenido, podrá continuar con el siguiente paso. Póngase en contacto con {supportEmail} si tiene alguna pregunta.",
  "Once your location is created you will be able to add payment methods.": "Una vez esté creada tu ubicación, podrás añadir unos métodos de pago.",
  "One-Click Titles": "Títulos de un solo clic",
  "Open": "Abierto",
  "Opening time": "Hora de apertura",
  "Opening Time": "Horario de apertura",
  "Operator Panel": "Panel de operador",
  "Opt in to Beta access for new SpringboardVR features": "Apuesta por el acceso Beta para nuevas funcionalidades de SpringboardVR",
  "Options": "Opciones",
  "or": "o",
  "or select an image": "o selecciona una imagen",
  "Organization": "Organización",
  "Organization Details": "Detalles de la compañía",
  "Organization Name": "Nombre de la compañía",
  "Organization Settings": "Ajustes de organización",
  "Organizer": "Organizador",
  "Originally set by the content creator as {value}.": "Configurado originalmente por el creador de contenido como {value}.",
  "Other": "Otro",
  "Other licensing platform": "Otra plataforma de licencias",
  "Other Times": "Otras horas",
  "Our Content Distribution System (CDS) allows us to securely distribute, manage and track the usage of your title. It gives you much more data as well as control over where and how content is used. Note: once CDS is live, we will no longer use Steam as a distribution method.": "Nuestro sistema de distribución de contenidos (CDS) nos permite distribuir, gestionar y realizar un seguimiento seguro del uso de su título. Le proporciona muchos más datos, además de permitirle controlar dónde y cómo se utiliza el contenido. Nota: una vez que CDS esté operativo, ya no usaremos Steam como método de distribución.",
  "Outstanding Balance": "Saldo pendiente",
  "Overview of commercial licensing fees for the current month to date.": "Resumen de tasas por licencias comerciales en el mes actual, a fecha de hoy.",
  "Overview of your plan and number of active stations today.": "Resumen de su plan y numero de estaciones activas actualmente.",
  "Paid Extension": "Ampliación pagada",
  "Paid with:": "Pagado con:",
  "Password": "Contraseña",
  "Password Change": "Cambiar la contraseña",
  "Passwords do not match": "Las contraseñas no coinciden",
  "Path": "Ruta de fichero",
  "Path-based launch lets you specify the exact file path to the content you wish to launch.": "El lanzamiento basado en una ruta le permite especificar la ruta exacta del archivo que lleva al contenido que desea lanzar.",
  "path.to.rule": "path.to.rule",
  "Pause": "Pausar",
  "Paused": "En pausa",
  "Pay in store": "Pago en la tienda",
  "Pay with card": "Pago con tarjeta",
  "Payment": "Pago",
  "Payment Options": "Opciones de pago",
  "PDF": "PDF",
  "Pending Content Details": "Pendiente de los detalles del contenido",
  "Pending Content Distribution Upload": "Pendiente de las subidas de distribución del contenido",
  "Pending EULA": "Pendiente del EULA",
  "Pending EULA Approval": "En espera de aprobación del contrato de licencia del usuario final (EULA)",
  "Pending Keys": "Claves pendientes",
  "Pending Pricing Information": "Pendiente de la información sobre tarifas",
  "Pending Publishing": "Pendiente de publicación",
  "Pending Steam Keys": "Pendiente de las claves de Steam",
  "Pending Steam Verification": "Pendiente de la verificación de Steam",
  "Pending...": "Pendiente...",
  "Per Minute": "Por minuto",
  "Per Minute License": "Licencia por minuto",
  "Per Month": "Por mes",
  "Per month, per station": "Por mes, por estación",
  "Per Play": "Por jugar",
  "Per Play Price in USD": "Tarifa por jugar en USD",
  "Per Year": "Por año",
  "Percent Off": "Porcentaje de descuento",
  "permanently delete your account within 30 days": "eliminar permanentemente su cuenta en los próximos 30 días",
  "Phone": "Teléfono",
  "Phone Number": "Número de teléfono",
  "Pick a Date": "Elige una fecha",
  "Pick a reason": "Escoja un motivo",
  "Pick an option": "Elegir una opción",
  "Pick titles from your Library to be tagged.": "Selecciona en la biblioteca los títulos que quieres etiquetar.",
  "Pick which countries you want to distribute your content to in the table below.": "Usa la tabla que se muestra a continuación para seleccionar los países en los que quieres distribuir el contenido.",
  "player": "jugador | jugadores",
  "Player | Players": "Jugador | Jugadores",
  "Players": "Jugadores",
  "Players can see the first 400 characters of your description when looking at your content. They will need to click to see more of the description if it is longer.": "Los jugadores pueden ver los primeros 400 caracteres de la descripción cuando vean el contenido. Tendrán que hacer clic en la descripción para verla por completo cuando sea más extensa.",
  "Playing": "Jugando",
  "Please confirm that all required fields have been completed and that all information is correct.": "Por favor confirme que todos los campos necesarios han sido rellenados y que toda la información es correcta.",
  "Please contact support if it keeps persisting": "Ponte en contacto con el servicio de asistencia si el problema persiste",
  "Please contact support@springboardvr.com in order to delete your content from SpringboardVR.": "Ponte en contacto con support@springboardvr.com para eliminar el contenido de SpringboardVR.",
  "Please contact {supportEmail} to remove countries.": "Para eliminar países, ponte en contacto con {supportEmail}.",
  "Please download the document and fill in your information digitally or by hand.": "Por favor descargue el documento y rellene sus datos digitalmente o a mano.",
  "Please enter a full dollar amount between 25 and 1,000.": "Por favor introduzca un valor entero en dólares entre 25 y 1000.",
  "Please enter a full dollar amount between 50 and 1,000.": "Por favor introduzca un valor entero en dólares entre 50 y 1000.",
  "Please go to the operator panel if you want to re-enable your account.": "Dirígete al panel del operador si quieres volver a activar la cuenta.",
  "Please go to your {operatorpanel} if you want to re-enable your account.": "Dirígete a tu {operatorpanel} si quieres volver a activar tu cuenta",
  "Please make sure to restore it from the monitor.": "Asegúrate de que la restauras desde el monitor.",
  "Please make sure you are connected and retry.": "Asegúrate de que estás conectado y vuelve a intentarlo.",
  "Please read and accept our {tos} in order to access your account.": "Por favor, lee y acepta nuestros {tos} para acceder a tu cuenta.",
  "Please retry or contact support if it is persisting.": "Inténtalo de nuevo o ponte en contacto con el servicio de asistencia si el problema persiste.",
  "Please select a date and time.": "Por favor seleccione una fecha y hora.",
  "Please wait while we reconnect to your stations.": "Por favor, espere a que volvamos a conectar las estaciones.",
  "Portrait": "Vertical",
  "Postal / Zip Code": "Código postal/ZIP",
  "Postal Code / ZIP": "Código postal",
  "Postal Code / Zip Code": "Código postal",
  "Powered By SpringboardVR": "Con el respaldo de SpringboardVR",
  "Press to click on games and buttons.": "Presiona para hacer clic en los juegos y los botones.",
  "Preview Ads": "Vista previa de los anuncios",
  "Previous Step": "Paso previo",
  "Price": "Precio",
  "Price changing in {time} to {newprice}": "Cambio de precio en {time} a {newprice}",
  "Price changing {days}": "El precio cambiará en {days}",
  "Price Per Minute in USD": "Precio por minuto en USD",
  "Price Summary": "Resumen de precios",
  "Price Updates": "Actualizaciones de tarifa",
  "Price updates (including regional prices) take effect for locations on the 1st day of each month to give locations a fair amount of time to review the changes:": "Las actualizaciones de tarifa (incluidas las tarifas a nivel regional) se harán efectivas el primer día de cada mes para darles a las ubicaciones un período razonable que les permita revisar los cambios:",
  "Price: High to Low": "Precio: de alto a bajo",
  "Price: Low to High": "Precio: de bajo a alto",
  "Prices in ": "Los precios en ",
  "Prices will be updated on": "Los precios se actualizarán el",
  "Pricing": "Precios",
  "Pricing & Distribution": "Tarificación y distribución",
  "Pricing & Distribution Guidelines": "Normas de tarificación y distribución",
  "Pricing & Distribution. Set pricing for your title.": "Precios y distribución. Fije el precio de su título.",
  "Pricing & Hours": "Precios y horarios",
  "Pricing Guide": "Guía de tarificación",
  "Pricing Options": "Opciones de tarificación",
  "privacy policy": "política de privacidad",
  "Pros": "A favor",
  "Provide in-VR controller instructions for your customers, accessible via the dashboard overlay. If all the fields are left blank, the instructions panel will not appear.": "Proporciona a sus clientes instrucciones integradas en el controlador de RV, accesibles a través del panel superpuesto. Si se dejan todos los campos vacíos, el panel de instrucciones no aparecerá.",
  "Publish": "Publicar",
  "Publisher": "Editor",
  "Publishers": "Empresas que publican el contenido",
  "Purchase On Steam": "Comprar en Steam",
  "Purchasing Parity Power": "Paridad del poder adquisitivo",
  "Quit Content When Play Time Is Up": "Abandonar el contenido cuanto el tiempo de juego se agota",
  "R": "Der",
  "Rather than bringing up the overlay, the launcher will quit the title that is currently running and will return to the launcher environment.": "En lugar de mostrar la superposición, el lanzador saldrá del título que esté ejecutándose actualmente y volverá al entorno del lanzador.",
  "Reactivate License": "Reactivar licencia",
  "Read more about {link}.": "Leer más acerca de {link}.",
  "Read this {article} to learn more.": "Para saber más, lea este {article}.",
  "Reason": "Razón",
  "Reason for deleting account": "Motivo para eliminar la cuenta",
  "Reason for disabling account": "Motivo para deshabilitar la cuenta",
  "Recommended 240px x 630px": "Recomendada 240px x 630px",
  "Recommended 300px x 300px": "Recomendada 300px x 300px",
  "Recommended 390px x 167px": "Recomendada 390px x 167px",
  "Recommended Dimensions: 50MB maximum.": "Dimensiones recomendadas: 50MB máximo.",
  "Recommended Dimensions: 600x280px, 2MB maximum": "Dimensiones recomendadas: 600x280px, 2MB máximo",
  "Recommended Size: 50MB maximum": "Tamaño recomendado: 50MB máximo",
  "Recommended: 400 x 380px": "Recomendada: 400 x 380px",
  "Recommended: 400 x 800px": "Recomendado: 400 x 800 px",
  "Reconnected, All Functionality Restored": "Reconectado, restablecida toda la funcionalidad",
  "Redirecting to the launcher in": "Redirigiendo al lanzador en",
  "Refund Policy": "Política de reembolso",
  "Refunds & Cancellations": "Reembolsos y cancelaciones",
  "Region / State / Province": "Región / Estado / Provincia",
  "Regional Pricing & Distribution": "Tarifas por región y distribución",
  "Release Date": "Fecha de lanzamiento",
  "Remember once you create this station, you will have to install the launcher software on the Windows computer that this station is associated with. You can find instructions on how to achieve this": "Recuerde que cuando cree esta estación, deberá instalar el software lanzador en el ordenador Windows al que esté asociada esta estación. Puede consultar las instrucciones para hacerlo.",
  "Remote Launch Game": "Juego de lanzamiento remoto",
  "Remote Start Game Launcher": "Iniciar en remoto el lanzador de juego",
  "Remove": "Eliminar",
  "Reordering Stations and Experiences": "Reordenación de los puestos y las experiencias",
  "Request": "Solicitar",
  "Request for location": "Solicitar para una ubicación",
  "Request Steam Key": "Solicitar clave de Steam",
  "Request Steam Keys for entire Experience": "Solicitar las claves Steam para toda la experiencia",
  "Request Steam Keys for entire location": "Solicitar las claves Steam para toda la ubicación",
  "Required": "Obligatorio",
  "Reservation": "Reserva",
  "Reservation Details": "Datos de la reserva",
  "Reservation Increment (In Minutes)": "Incremento de reserva (en minutos)",
  "Reservation Name": "Nombre de reserva",
  "Reservation Widgets": "Miniaplicaciones para las reservas",
  "Reservations Enabled": "Reservas activadas",
  "Restore Station": "Restablecer la estación",
  "Resume": "Reanudar",
  "Rift": "Rift",
  "Right side": "Lado derecho",
  "Room Scale / Standing": "Escala de habitación o de pie",
  "Safety Mode": "Modo de seguridad",
  "Safety Mode article": "Artículo del modo de seguridad",
  "Save": "Guardar",
  "Save & Continue": "Guardar y continuar",
  "Save & Exit": "Guardar y salir",
  "Save & Go to My Account": "Guardar e ir a \"Mi cuenta\"",
  "Save & Go to Next Step": "Guardar e ir al siguiente paso",
  "Save & Publish": "Guardar y publicar",
  "Saved": "Guardado",
  "saved": "guardada",
  "Saving...": "Guardando...",
  "Search": "Búsqueda",
  "Search for a Title": "Buscar un título",
  "Search For Content": "Buscar contenido",
  "Search for content here": "Buscar contenido aquí",
  "Search for content in your library to assign to this station. To add titles to your library, go to the {link}": "Busca contenido en tu biblioteca que asignar a esta estación. Para añadir títulos a tu biblioteca, ve al {link}",
  "Search for content in your Library to assign to this station. To add titles to your Library, go to the {marketplaceLink}.": "Busca contenido en la biblioteca para asignarlo a este puesto. Para añadir títulos a la biblioteca, visita el {marketplaceLink}.",
  "Search results": "Resultados de búsqueda",
  "Seated Only": "Solo sedente",
  "Second": "Segundo",
  "Second | Seconds": "Segundo | Segundos",
  "See More": "Ver más",
  "See you next time": "Hasta la próxima",
  "Select": "Seleccionar",
  "Select a Content Preset": "Seleccionar un contenido preestablecido",
  "Select a content preset with pre-filled content details or enter content details from scratch.": "Seleccionar un contenido preestablecido con los detalles del contenido precargado o introducir los detalles del contenido desde cero.",
  "Select A Date": "Selecciona una fecha",
  "Select a Date": "Selecciona una fecha",
  "Select a date and time for the event.": "Selecciona una fecha y hora para el evento.",
  "Select a Launch Method": "Selecciona un método de lanzamiento",
  "Select a Starting Time": "Selecciona una hora de inicio",
  "Select All": "Seleccionar todo",
  "Select different filters or": "Seleccionar filtros diferentes o",
  "Select Experience": "Selecciona una experiencia",
  "Select from our growing database of titles, and use our pre-filled details for images, videos, descriptions and launch parameters.": "Seleccionar de nuestra creciente base de datos de títulos y usar nuestros detalles precargados para las imágenes, los vídeos, las descripciones y los parámetros de inicio.",
  "Select Language": "Seleccionar idioma",
  "Select Length": "Selecciona la duración",
  "Select option": "Seleccionar opción",
  "Select specific dates that your arcade will be closed or have custom hours.": "Seleccione las fechas concretas en las que su salón de juegos permanecerá cerrado o abierto en horas personalizadas.",
  "Select Station": "Selecciona la estación",
  "Select the Experience type that you want this coupon to be applicable to.": "Seleccione el tipo de experiencia al que quiere que se aplique este cupón.",
  "Select the number of players": "Selecciona la cantidad de jugadores",
  "Select the number of stations": "Selecciona la cantidad de estaciones",
  "Select the SpringboardVR environment for this Experience.": "Selecciona el entorno de SpringboardVR para esta experiencia.",
  "Select the type of equipment used for this Experience.": "Selecciona el tipo de equipamiento a utilizar en esta experiencia.",
  "Selections": "Selecciones",
  "Send email updates to the customer": "Envíe actualizaciones por correo electrónico al cliente",
  "Set hours for specific days of the year when your arcade is closed or has custom hours. Dates and times selected here will override your normal hours of operations.": "Establezca un horario para días específicos del año para cuando su comercio está cerrado o tiene horarios distintos. Las fechas y horas seleccionadas aquí anularán su horario habitual de operaciones.",
  "Set the minimum amount that is required before we will send a payment to your bank account.": "Establezca la cantidad mínima requerida antes de mandar un pago a su cuenta bancaria.",
  "Set up how your customers will be able to pay when making reservations online.": "Configura cómo podrán pagar los clientes cuando hagan sus reservas online.",
  "Setup Guide": "Guía de instalación",
  "Share": "Compartir",
  "Share Link": "Compartir enlace",
  "Share Widget": "Compartir widget",
  "Show all": "Mostrar todos",
  "Show Upcoming Invoice": "Mostrar la siguiente factura",
  "Show {link} only": "Mostrar solo {link}",
  "Sign up now!": "¡Regístrese ahora!",
  "Single": "Un solo jugador",
  "Single Player": "Jugador individual",
  "Single player": "Jugador individual",
  "Some space reserved for additional text/tips, this will not be attached to a button.": "Algo de espacio reservado para texto/consejos adicionales, no se adjuntarán a un botón.",
  "Sorry, because we want to protect the personal information of everyone 13 and under, you can\\": "Disculpe, como queremos proteger los datos personales de los menores de 13 años, puede",
  "Sorry, we couldn’t find a title matching your search.": "Lo lamentamos, no hemos podido encontrar un título que se corresponda con su búsqueda.",
  "Sort by": "Ordenar por",
  "SpringboardVR": "SpringboardVR",
  "SpringboardVR Community": "Comunidad de SpringboardVR",
  "SpringboardVR Content Distribution Guide": "Guía de distribución de contenidos de SpringboardVR",
  "SpringboardVR currently serves both educational institutions and location based entertainment facilities. You can choose to offer your content to one or both of these location types. To learn more about these two location types, read our post about {entertainmentEducationLink}.": "SpringboardVR presta servicios actualmente tanto a instituciones educativas como a centros de entretenimiento basados en la localización. Puede optar por ofrecer su contenido a uno o ambos de estos tipos de ubicación. Para obtener más información sobre estos dos tipos de ubicación, lea nuestra publicación sobre {entertainmentEducationLink}.",
  "SpringboardVR is in Safety Mode because it's experiencing issues. If you leave now, you won't be able to return to the Station Monitor until the issues are fixed. You do not need to refresh the page to regain functionality of the Station Monitor screen. This will happen automatically when the servers come back online.": "SpringboardVR se encuentra en modo de seguro porque está experimentando problemas. Si sales ahora, no podrás volver al controlador del puesto hasta que se solucionen los problemas. No tienes que actualizar la página para recuperar la funcionalidad de la pantalla del controlador del puesto. Esto ocurrirá automáticamente cuando los servidores vuelvan a estar conectados.",
  "SpringboardVR Logo": "Logotipo de SpringboardVR",
  "SpringboardVR may be experiencing some issues. Check out our": "SpringboardVR puede tener algunos problemas. Eche un vistazo a nuestra",
  "SpringboardVR Terms of Service.": "Términos de servicio de SpringboardVR.",
  "SpringboardVR will verify your content after you re-publish your Steam page.": "SpringboardVR verificará el contenido después de que vuelvas a publicar la página de Steam.",
  "SpringboardVR’s Review": "Opinión de SpringboardVR",
  "Square": "Cuadrado",
  "Square Location": "Ubicación en la casilla",
  "Standard Plan": "Plan estándar",
  "Start": "Inicio",
  "Start a New Game": "Comenzar un juego nuevo",
  "Start Date": "Fecha de inicio",
  "Start Game Launcher": "Iniciar el lanzador de juego",
  "Start Now": "Comenzar ahora",
  "Start Time": "Hora de inicio",
  "Start your free trial today!": "¡Comience su prueba gratis hoy!",
  "Start your Subscription": "Iniciar su suscripción",
  "Start your subscription and gain access to advanced features, including to our marketplace where you can license over 200 titles on a per-minute basis.": "Inicie su suscripción y obtenga acceso a funciones avanzadas, incluyendo nuestro mercado, donde puede aprobar más de 200 títulos por minuto.",
  "Start/End Date": "Fecha de inicio y final",
  "State": "Estado",
  "State / Province / Region": "Estado / Provincia / Región",
  "Station": "Estación | Estaciones",
  "station": "estación | estaciones",
  "Station Basics": "Aspectos básicos de las estaciones",
  "Station Details": "Detalles de la estación",
  "Station Management": "Gestión de la estación",
  "Station Montitor": "Monitorización del puesto",
  "Station Name": "Nombre del puesto",
  "Station Needs to be Updated": "Es necesario actualizar la estación",
  "Station Settings": "Ajustes de la estación",
  "Station Setup Time (In Minutes)": "Configuración del tiempo de la estación (en minutos)",
  "Station | Stations": "Estación | Estaciones",
  "Stations": "Estaciones",
  "Stats": "Estadísticas",
  "status page": "página de estado",
  "Status: Accepted": "Estado: aceptado",
  "Status: Pending Approval": "Estado: pendiente de aprobación",
  "Steam Connect": "Conexión Steam",
  "Steam Connect. Pull details from Steam on your title and upload Steam Keys. Note: we are using Steam Keys during a transition period. You will still need to upload your content directly to our servers.": "Conectarse a Steam. Extrae los detalles del título de Steam y sube las claves de activación de Steam. Aviso: usamos las claves de Steam durante un período de transición. Tendrás que subir el contenido directamente en nuestros servidores.",
  "Steam Folder Path": "Ruta de la carpeta Steam",
  "Steam Id": "ID de Steam",
  "Steam Site Licensing / Cyber Cafe Program": "Licencia del sitio de Steam o programa para cibercafé",
  "Step": "Paso",
  "Step 1": "Paso 1",
  "Step 1:": "Paso 1:",
  "Step 2": "Paso 2",
  "Step 2:": "Paso 2:",
  "Step 3": "Paso 3",
  "Step 3:": "Paso 3:",
  "Step 4:": "Paso 4:",
  "Step 5:": "Paso 5:",
  "Step {currentStep} of {stepsLength}": "Paso {currentStep} de {stepsLength}",
  "Still having issues? Email our support team at": "¿Sigues teniendo problema? Ponte en contacto con nuestro equipo de ayuda en",
  "Submit": "Enviar",
  "Subtotal": "Subtotal",
  "Successfully Changed Password": "Contraseña cambiada correctamente",
  "Successfully returned to the Launcher": "Se ha vuelto correctamente al iniciador",
  "Summary of Charges to Date": "Resumen de cargos a fecha de hoy",
  "Support": "Ayuda",
  "support@springboardvr.com": "support@springboardvr.com",
  "Switch game": "Cambiar juego",
  "Tag Details": "Información de la etiqueta",
  "Tag Name": "Nombre de etiqueta",
  "Tag your Titles": "Etiquetar los títulos",
  "Tags": "Etiquetas",
  "Tags are used to help players find content in the launcher. You can reorder the tags here to change their order in the launcher. If you don't want to show tags in the main view in the launcher, go to your experiences and edit Launcher Home Screen Tags Layout.": "Las etiquetas se emplean para ayudar a los jugadores a encontrar contenido en el iniciador. Puedes volver a ordenar las etiquetas en este apartado para cambiar el orden que tienen en el iniciador. Si no quieres que las etiquetas se muestren en el iniciador, dirígete a las experiencias y edita la disposición de las etiquetas en la pantalla principal del iniciador.",
  "Tags are visible in the Launcher. Go to the {link} to create new tags.": "Las etiquetas se ven en el Lanzador. Ve al {link} para crear etiquetas nuevas.",
  "Tags in the Launcher": "Etiquetas en el iniciador",
  "Tags page": "Página de etiquetas",
  "Take the code below and paste it before the body closing tag of your website. You will know it is working when you see the button floating in the bottom right corner of your website.": "Copie el código que hay más abajo y péguelo antes de de la etiqueta de cierre del cuerpo de su página web. Sabrá que está funcionando cuando vea el botón flotando en la esquina inferior derecha de su página web.",
  "tax": "impuesto",
  "Tax": "Impuesto",
  "Tax Amount (In Percent)": "Importe del impuesto (en porcentaje)",
  "Tax Details": "Datos fiscales\n",
  "Tax Form": "Formulario de impuestos",
  "Tax Information": "Información fiscal",
  "Tax Number": "Número de identificación fiscal",
  "Tax Type": "Tipo impositivo",
  "Temporary changes to the Launcher:": "Cambios temporales en el lanzador:",
  "Temporary changes to the Station Monitor:": "Cambios temporales en el monitor de estaciones:",
  "terms of service": "condiciones del servicio",
  "Terms of Service": "Condiciones de servicio",
  "Thank you!": "¡Gracias!",
  "The amount of hours before a reservation that a customer is able to cancel their reservation and receive a full refund. After this point they will not be able to cancel online and will have to contact you.": "Cantidad de horas antes de una reserva en las que un cliente puede cancelar su reserva y recibir la devolución completa. Después no podrán cancelar en línea y deberán ponerse en contacto con usted.",
  "The amount of time required between reservations.": "Cantidad de tiempo necesario entre reservas",
  "The amount of time to be added to a reservation to allow for setup.": "Cantidad de tiempo que hay que añadirle a una reserva para que se pueda configurar",
  "The best practice is to produce a EULA with your professional legal advisor specifically drafted for your content and jurisdiction. For a more general EULA, you can find a EULA generator online, such as {generatorLink}. We are providing you with this link for your convenience, but we do not recommend or endorse any particular EULA generator or legal service.": "La mejor práctica es producir un CLUF con su asesor legal profesional específicamente redactado para su contenido y jurisdicción. Si desea un CLUF más general, puede encontrar un generador de CLUF en línea, como {generatorLink}. Le proporcionamos este enlace para su comodidad, pero no recomendamos ni apoyamos a ningún generador de CLUF ni servicio legal en particular.",
  "The content associated with your Steam ID will appear below.": "El contenido asociado a su ID de Steam aparecerá a continuación.",
  "The content was successfully added to your Library. Don’t forget to {enable}.": "El contenido se ha añadido correctamente a su librería. No olvide {enable}.",
  "The content was successfully deleted from your Library.": "El contenido se ha borrado con éxito de tu Biblioteca.",
  "The content will be rated appropriate for the selected age or older.": "El contenido se clasificará como apropiado para la edad seleccionada o mayor.",
  "The end date can’t be before the start date.": "La fecha de finalización no puede ser anterior a la fecha de inicio.",
  "The end time can’t be before the start time.": "La hora de finalización no puede ser anterior a la hora de inicio.",
  "The file you are trying to upload exceed {size} MB. Retry with a smaller file size.": "El archivo que intentas subir excede en {size} MB. Vuelve a intentarlo con un archivo más pequeño.",
  "The file you are trying to upload exceed {size} MB. Retry with a smallest file size.": "El archivo que intentas cargar es mayor de {size} MB. Inténtalo con un archivo más pequeño.",
  "The internal name for this widget": "Nombre interno de este widget",
  "The license for this game will expire on": "La licencia de este juego caducará el",
  "The minimum number of stations required to be booked for this coupon to apply.": "Cantidad mínima de estaciones que hay que reservar para poder usar este cupón.",
  "The minimum number of stations required to be booked for this discount to auto-populate in booking.": "Cantidad mínima de estaciones que hay que reservar para que este descuento aparezca automáticamente en la reserva.",
  "The newest games you’ve added to your arcade.": "Los juegos nuevos que has añadido a tu salón recreativo.",
  "The newest titles you’ve added to your location.": "Los títulos más nuevos que has añadido a tu ubicación.",
  "The SpringboardVR software on this station needs to be updated in order to take new reservations. You can still use this station in the original monitor without updating.": "El software SpringboardVR de esta estación debe actualizarse a fin de aceptar nuevas reservas. Puedes seguir usando esta estación en el monitor original sin actualizar.",
  "The text that will be displayed on the reservation button.": "Texto que aparecerá en el botón de reserva",
  "The timer is hidden in the Launcher but will be shown as soon as Safety Mode is turned off.": "El temporizador está oculto en el lanzador, pero se mostrará en cuanto desactive el modo de seguridad.",
  "The title will be disabled from your Station after you save this page. Remember to uninstall the title from your computer.": "El título se desactivará en el puesto después de que guardes esta página. No te olvides de desinstalar el título del ordenador.",
  "The title will be enabled on your Station after you save this page. Remember to install the title on your computer and request a Steam Key if needed.": "El título se activará en el puesto después de que guardes esta página. No te olvides de instalar el título en el ordenador y de solicitar una clave Steam si es necesario.",
  "The title will be enabled on your Station after you save this page. Remember to install the title on your computer.": "El título se activará en el puesto después de que guardes esta página. No te olvides de instalar el título en el ordenador.",
  "The titles will be disabled on your Station after you save this page. Remember to uninstall the titles from your computer if needed.": "Los títulos se desactivarán en el puesto después de que guardes esta página. No te olvides de desinstalar los títulos del ordenador si es necesario.",
  "The titles will be enabled on your Station after you save this page. Remember to install the titles on your computer if needed.": "Los títulos se activarán en el puesto después de que guardes esta página. No te olvides de instalar los títulos en el ordenador si es necesario.",
  "The trending games at your arcade.": "Los juegos de moda en tu salón recreativo.",
  "The trending titles at your location.": "Los títulos de moda en tu ubicación.",
  "The volume will default back to this whenever Idle Mode starts playing videos.": "El volumen volverá por defecto a éste cuando el Modo de Vacío empiece a mostrar vídeos.",
  "Theme Park Mode": "Modo tema parque",
  "Then restore your station.": "Luego, restablezca la estación.",
  "There are currently no custom hours set": "Actualmente no se ha establecido ningún horario personalizado",
  "There are errors with your information": "Hay errores en su información",
  "There is no content added to this station, use the search above to add some.": "No hay contenido añadido en esta estación, utilice la búsqueda arriba para añadir algo.",
  "There is no internet connection.": "No hay conexión a Internet.",
  "There was an error adding the content to your Library, please try again.": "Ha ocurrido un error al añadir el contenido a su librería, por favor inténtelo de nuevo.",
  "There was an error publishing your content, please try again.": "Ha habido un error al publicar su contenido, por favor, inténtelo de nuevo.",
  "There was an error saving your changes, please try again.": "Ha ocurrido un error guardando sus cambios, inténtelo de nuevo.",
  "There was an error updating your content, please try again.": "Se ha producido un error cuando se actualizaba el contenido; inténtalo de nuevo.",
  "There was an error, please try again.": "Ha habido un error, por favor inténtalo de nuevo.",
  "These ads will appear in the SpringboardVR environment.": "Estos anuncios aparecerán en el entorno SpringboardVR.",
  "These are all the titles you’ve added to your Library from the Marketplace or manually. Reorder them here to change the order in which they appear in the Launcher.": "Estos son todos los títulos que ha añadido a su librería desde el mercado o manualmente. Vuelva a ordenarlos aquí para cambiar el orden en el que aparecen en el lanzador.",
  "These are the hours that this specific Experience will be available for reservations via the Widget.": "Estas son las horas en las que esta experiencia en concreto estará disponible para reservar a través del widget.",
  "These are the lengths of time available for reserving this Experience.": "Hay intervalos de tiempo disponibles para reservar esta experiencia.",
  "These are the prices and lenghts of time available for reserving this Experience.": "Estos son los precios y las franjas horarias disponibles para reservar esta experiencia.",
  "These are the settings for your station. If you make changes to the station during a player session, the settings will not default back once the session ends.": "Estos son los ajustes de tu estación. Si realizas cambios en la estación durante una sesión de jugador, los ajustes no se restaurarán de forma predeterminada una vez terminada la sesión.",
  "These features are not live yet.": "Estas funciones aún no se encuentran disponibles.",
  "These instructions will only appear in the launcher if the station is using a Vive headset. Windows MR and Oculus support coming soon.": "Estas instrucciones solo aparecerán en el lanzador si la estación usa unos cascos Vive. Habrá soporte para Windows MR y Oculus pronto.",
  "These options will help customers reserve time via the Widget. Cushion Time keeps customers from reserving back to back with no transition time between. Reservation Increment is the increment of time that is used when making a Reservation via the Widget. We suggest you keep the increments for cushion time and reservation increment the same.": "Estas opciones permiten a los clientes realizar reservas a través de la aplicación. La opción del Margen horario evita que los clientes tengan que volver a reservar sin franja horaria intermedia. El Incremento de la Reserva se refiere al incremento de tiempo que se utiliza cuando se realiza una reserva a través de la aplicación. Le sugerimos que los incrementos de tiempo en las opciones de Margen horario e Incremento de la reserva sean los mismos.",
  "This booking is non-refundable": "Esta reserva no es reembolsable",
  "This content is not available for download through the SpringboardVR Marketplace and will need to be purchased directly through Steam.": "Este contenido no está disponible para descarga en el Mercado de SpringboardVR y será necesario comprarlo directamente en Steam.",
  "This content was disabled from your Launcher and your Library because you didn’t accept the new End User License Agreement.": "Este contenido se ha desactivado en tu Lanzador y tu Biblioteca porque no has aceptado el nuevo Acuerdo de licencia de usuario final.",
  "This content was disabled from your Launcher and your Library. To re-enable it, please accept the new End User License Agreement.": "Este contenido se ha desactivado en tu Lanzador y tu Biblioteca. Para volver a activarlo por favor acepta el nuevo Acuerdo de licencia de usuario final.",
  "This game wasn’t available on SpringboardVR at the time you selected.": "Este juego no estaba disponible en SpringboardVR en el momento seleccionado.",
  "This image will be seen by location operators and players when they preview your content.": "Esta imagen la verán los operadores de la ubicación y los jugadores cuando previsualicen el contenido.",
  "This image will be seen by players when they preview your content in the launcher.": "Los jugadores verán esta imagen en la vista previa de tu contenido en el lanzador.",
  "This information will be visible in the Launcher to your customers and help categorize your content.": "Esta información será visible en el lanzador para tus clientes y ayudará a categorizar tu contenido.",
  "This information will help locations and players find your content.": "Esta información ayudará a las ubicaciones y a los reproductores a encontrar su contenido.",
  "This is a preview of what your customers would see. The button is against white in SpringboardVR reservation application.": "Esta es una vista previa de lo que verían sus clientes. El botón tiene fondo blanco en la aplicación de reserva SpringboardVR.",
  "This is a summary of charges incurred this month to date. The charges include subscription fees based on your plan and the number of active stations this month to date. The charges also include your commercial licensing fees this month to date and any outstanding balance or adjustments to your account.": "Este es un resumen, a día de hoy, de los cargos generados este mes. Los cargos incluyen las cuotas de suscripción de su plan y el número de estaciones activas este mes, hasta la fecha. Incluyen asimismo las tasas por licencias comerciales de este mes, hasta la fecha, y cualquier otro saldo pendiente o ajuste de su cuenta.",
  "This is an estimation and does not include any service fees.": "Esto es una estimación y no incluye ninguna tarifa por servicio.",
  "This is the maximum number of people that can share a station.": "Este es el número máximo de personas que pueden compartir una estación.",
  "This is the prorated amount we are charging now for {count} station for the remaining of the current month. After this, your card will be charged automatically {price} per station on the 1st of each month. You can cancel at any time.": "Este es el importe prorrateado que cobraremos por estación {count} durante el resto del mes actual. Después cargaremos automáticamente en su tarjeta {price} por estación, el día 1 de cada mes. Puede cancelarlo en cualquier momento.",
  "This is where you can set your sales tax for your location.": "Aquí es donde puedes configurar los impuestos sobre ventas que aplican en tu ubicación.",
  "This is your public facing contact info. This is the info that will be provided in email confirmations to your customers.": "Estos son datos de contacto de cara al público. Son los datos que se proporcionarán en los correos de confirmación enviados a los clientes.",
  "This new EULA needs to be accepted by": "Este nuevo Acuerdo tiene que ser aceptado por",
  "This option will require you to input all of the content’s details and information.": "Esta opción requiere que introduzca todos los detalles e información del contenido.",
  "This reservation already ended.": "Esta reserva ya ha finalizado.",
  "This reservation is cancelled": "La reserva está cancelada",
  "This station is in safety mode.": "Este puesto está en modo seguro.",
  "This title is now being distributed through Content Distribution System instead of Steam. You’ll need to update your current installation:": "Este título no se está distribuyendo a través del sistema de distribución de contenido. Tienes que actualizar la instalación actual.",
  "This title is now being distributed through our Content Distribution System instead of Steam. You’ll need to update your current installation:": "Este título ahora se distribuye a través de nuestro sistema de distribución de contenido, que sustituye a Steam. Tendrás que actualizar la instalación actual:",
  "This title is now being distributed through SpringboardVR: Content instead of Steam. You’ll need to update your current installation:": "Este título se distribuye ahora a través de SpringboardVR: contenido en vez de Steam. Necesitará actualizar su instalación actual:",
  "This URL can be shared and used like any other URL. Feel free to share it on Twitter, Facebook, ect... You can also link to it from your website.": "Esta URL se puede compartir y utilizar como cualquier otra URL. Puede compartirla en Twitter, Facebook, etc. También puede enlazarla desde su página web.",
  "This video will be seen by location operators and players when they preview your content.": "Este vídeo lo verán los operadores de la ubicación y los reproductores cuando vean una vista previa de su contenido.",
  "This video will be seen by players when they preview your content in the launcher.": "Los jugadores verán este vídeo en la vista previa de tu contenido en el lanzador.",
  "This will allow your customers to defer payment until they arrive at your store.": "Esto permitirá a tus clientes diferir su pago hasta que lleguen a tu tienda.",
  "This will be the image shown to your customer when reserving this Experience.": "Esta será la imagen que verán tus clientes cuando reserven esta experiencia.",
  "This will be the title of the Experience for reservation purposes and will display within the Station Monitor.": "Este será el título de la Experiencia a efectos de la reserva y aparecerá en el Control de la estación.",
  "This will cause a scheduling conflict.": "Esto provocará un conflicto de programación.",
  "This will only show the customer content that has been rated appropriate for the selected age.": "Esto únicamente mostrará el contenido del cliente que se haya calificado como apropiado para la edad seleccionada.",
  "This will open the 3D environment where a user can then select a game to play. If there is currently a VR game running, it will close that game then return to game launcher.": "Esto abrirá el entorno 3D en el que un usuario puede seleccionar un juego para jugar. Si ya hay un juego de RV en marcha, cerrará ese juego y volverá al lanzador de juego.",
  "This will reassign all the stations to another experience": "Esto va a reasignar todas las estaciones a otra experiencia",
  "Time Ended": "Se terminó el tiempo",
  "Time Format": "Formato de hora",
  "Time remaining": "Tiempo restante",
  "Time remaining:": "Tiempo restante:",
  "Time Zone": "Zona horaria",
  "Timer Enabled": "Temporizador activado",
  "Times": "Horas",
  "Time’s up": "Tiempo agotado",
  "Time’s up!": "¡Se ha acabado el tiempo!",
  "title added | titles added": "título añadido | títulos añadidos",
  "title | titles": "título | títulos",
  "Titles disabled on this Station": "Títulos desactivados en este puesto",
  "Titles enabled on this Station": "Títulos activados en este puesto",
  "Titles in My Library": "Títulos en Mi Biblioteca",
  "Titles with this Tag": "Títulos con esta etiqueta",
  "Titles without this Tag": "Títulos sin esta etiqueta",
  "to": "a",
  "To avoid locations getting billed for launching your content by mistake, we suggest that you make your content free for the first 60 seconds. This applies only to Per Play Pricing.": "Para evitar que se les facture a las ubicaciones cuando abran el contenido por error, te recomendamos que el contenido esté disponible de forma gratuita los primeros 60 segundos. Esto solo es efectivo para la tarifa por jugar.",
  "To start, enter your content's Steam ID": "Para empezar, introduzca el ID de Steam de su contenido",
  "to upload your content our servers.": "para subir su contenido a nuestros servidores.",
  "Today": "Hoy",
  "Too few characters": "Caracteres insuficientes",
  "Total": "Total",
  "Total Keys Uploaded": "Total de claves actualizadas",
  "Total Minutes": "Minutos totales",
  "Total Monthly Subscription Fees": "Total mensual de cuotas de suscripción",
  "Total Price": "Precio total",
  "Touchpad": "Touchpad",
  "Transition to \"One-Click\" Titles": "Transición a títulos con instalación en \"un clic\"",
  "Transition to Content Distribution System": "Transición al sistema de distribución de contenido",
  "Transition to SpringboardVR: Content": "Transición a SpringboardVR: contenido",
  "Trending": "Tendencia",
  "Trending Games": "Juegos populares",
  "Trending Titles": "Títulos de moda",
  "Trial Remaining": "Tiempo restante de prueba",
  "Trigger": "Activar",
  "Try updating your search or find new content in the {link}.": "Intente actualizar su búsqueda o encontrar nuevo contenido en el {link}.",
  "Try updating your search or request new content on the {link}.": "Prueba a actualizar tu búsqueda o pide un nuevo contenido en el {link}",
  "Tutorial": "Tutorial",
  "Twelve Hour Time": "Formato horario en doce horas",
  "Twenty Four Hour Time": "Formato horario en veinticuatro horas",
  "Two Half Sized Ads": "Dos anuncios de mitad de tamaño",
  "Type": "Tipo",
  "Unexpected error": "Error inesperado",
  "Uniform Resource Identifier (URI)": "Identificador de Recurso Uniforme (URI)",
  "Uninstall": "Desinstalar",
  "Uninstall in progress": "Desinstalación en proceso",
  "Uninstall pending": "Desinstalación pendiente",
  "Uninstalling is in progress.": "Desinstalación en proceso.",
  "Unit Price": "Importe unitario",
  "Unknown": "Desconocido",
  "Until Regional Pricing is launched, this is the price that is set for every country in the marketplace.": "Hasta que estén disponibles las tarifas por región, este será el precio que se establecerá para todos los países del mercado.",
  "Until the launch of regional pricing all current operators will be charged the pricing set for the United States of America.": "Hasta que las tarifas por región estén disponibles, se les cargará a los operadores actuales la tarifa que se haya establecido para los Estados Unidos.",
  "Update": "Actualizar",
  "Update & Reload": "Actualizar y recargar",
  "Update All": "Actualizar todo",
  "Update Card": "Actualizar tarjeta",
  "Update Now": "Actualizar ahora",
  "Update the settings for your organization.": "Actualizar los ajustes de su organización.",
  "Update your minimum payout threshold": "Actualice su umbral mínimo de pago",
  "Updates Coming Soon": "Próximas actualizaciones",
  "Upgrade": "Actualizar",
  "Upgrade Now": "Actualizar ahora",
  "Upgrade now to start playing": "Actualiza ahora para empezar a jugar",
  "Upload": "Cargar",
  "Upload New Logo": "Cargar nuevo logotipo",
  "Upload Steam Keys File (.txt file format)": "Actualizar el archivo de claves de Steam",
  "Upload Your Completed Tax Form": "Suba su formulario de impuestos rellenado",
  "Upload Your Completed Tax Form (.pdf)": "Suba su formulario de impuestos rellenado (.pdf)",
  "Upload your own": "Cargar tu propia imagen",
  "Uploading...": "Subiendo...",
  "URI": "URI",
  "Usage Summary": "Resumen de uso",
  "Usage This Month": "Uso en este mes",
  "Usage this Month": "Uso este mes",
  "USD": "USD",
  "User Settings": "Ajustes de usuario",
  "Users": "Usuarios",
  "Using another service": "Uso de otros servicios",
  "value type not supported": "tipo de valor no compatible",
  "Verification Code": "Código de verificación",
  "Verification Status": "Estado de la verificación",
  "Verified": "Verificado",
  "Verify Now": "Verificar ahora",
  "Verifying your content": "Verificar el contenido",
  "Verifying your content can take up to an hour and SpringboardVR will automatically detect the snippet. However, if you'd like you can check immediately.": "Se tarda hasta una hora en verificar el contenido y SpringboardVR detectará automáticamente el fragmento del código. Aunque, si quieres puedes comprobarlo de forma inmediata.",
  "Videos": "Vídeos",
  "View": "Ver",
  "View Content Guide": "Ver guía de contenido",
  "View in My Library": "Ver en Mi Biblioteca",
  "View New EULA": "Ver nuevo Acuerdo",
  "View Tax Form": "Ver formulario de impuestos",
  "View Uploaded Tax Form": "Ver el formulario de impuestos subido",
  "Vive": "Vive",
  "Vive Controller Instructions": "Instrucciones del controlador Vive",
  "Vue instance does not exists in VNode context": "La instancia Vue no existe en el contexto VNode",
  "Waiting to start": "Esperando para comenzar",
  "Walk-In": "Sin reserva previa",
  "We are having trouble loading data.": "Estamos teniendo dificultades con la carga de los datos.",
  "We are having trouble loading games.": "Estamos teniendo dificultades con la carga de los juegos.",
  "We are reviewing your tax form. When it's approved, you will receive an email and will be able to publish your content.": "Estamos revisando tu información fiscal. Cuando se apruebe, recibirás un correo electrónico y podrás publicar el contenido.",
  "We are using Steam during a transition period. Soon, you will only need to upload your content directly to our servers.": "Usamos Steam durante el período de transición. En breve, solo tendrás que subir el contenido directamente en nuestros servidores.",
  "We couldn't find any titles matching your search.": "No hemos podido encontrar ningún título que coincida con la búsqueda.",
  "We have made some exciting new updates to SpringboardVR and updated our {tos} in the process. Please read and accept them in order to access your account.": "Hemos efectuado algunas actualizaciones novedosas e impresionantes en SpringboardVR y también hemos actualizado nuestras {tos} en el proceso. Léelas y acéptalas para acceder a la cuenta.",
  "We have updated our Terms of Service. Please read and accept our {tos} in order to access your account.": "Hemos actualizado nuestros términos de servicio. Lea y acepte nuestros {tos} para poder acceder a su cuenta.",
  "We offer a {DRM} (DRM) solution that we can automatically use for your content to reduce piracy.": "Ofrecemos una solución {DRM} (DRM) que podemos utilizar automáticamente para su contenido a fin de reducir la piratería.",
  "We will {delete}. In the meantime, your account will be disabled.": "La vamos a {delete}. Mientras tanto, su cuenta se deshabilitará.",
  "We're collecting data on your content. Check back soon for statistics.": "Recopilamos datos sobre el contenido. Vuelve pronto a esta sección para consultar las estadísticas.",
  "We're Here to Help": "Estamos aquí para ayudarte",
  "Website": "Sitio web",
  "Welcome to SpringboardVR!": "¡Te damos la bienvenida a SpringboardVR!",
  "Welcome to SpringboardVR,": "Bienvenido/a a SpringboardVR,",
  "We’ve updated our Terms of Service.": "Hemos actualizados nuestras condiciones de servicio.",
  "When": "Cuándo",
  "When a station is in Maintenance Mode, your customers can not make an online reservation. If you want your station to still be available for online reservation except during your scheduled maintenance time slot, you can create a new reservation through the monitor and call it Maintenance.": "Cuando un puesto esté en modo de mantenimiento, los clientes no pueden hacer una reserva en línea. Si quieres que el puesto aún esté disponible para la reserva en línea a excepción de la franja horaria durante el mantenimiento, puedes crear una reserva nueva a través del controlador y denominarla mantenimiento.",
  "When enabled, content will appear but users will not be able to launch content until time is added. If disabled, no content will appear in the launcher.": "Cuando esté habilitado, el contenido aparecerá pero los usuarios no podrán arrancar el contenido hasta que se añada tiempo. Si está deshabilitado, no aparecerán contenidos en el lanzador.",
  "When games are added to this station, they will appear here.": "Cuando se añadan los juegos a este puesto, aparecerán aquí.",
  "When on and if an email address is entered, an email will be sent to your customer to detail the following changes to the reservation: date, start time, number of players, experience type, length, group creation or deletion and reservation creation or cancelation.": "Si se introduce una dirección de correo electrónico mientras está conectado, se enviará un mensaje a su cliente para especificar los cambios de reserva siguientes: fecha, hora de inicio, número de jugadores, tipo de experiencia, duración, creación o eliminación de grupo y creación o cancelación de reserva.",
  "When the headset goes idle after 5 minutes of inactivity, the desktop will appear or a video reel of content you have on your station will be displayed in a loop.": "Cuando los auriculares entren en reposo tras 5 minutos de inactividad, aparecerá el escritorio o un vídeo en bucle del contenido que tengas en tu estación.",
  "When would you like to activate your license?": "¿Cuándo te gustaría activar tu licencia?",
  "When you enable content on your stations, it will automatically download and install on your computers after you save this page. Once the download is complete the content will be available in the Launcher.": "Cuando actives el contenido en los puestos, se descargará y se instalará de forma automática en los ordenadores después de que guardes esta página. Cuando se finalice la descarga, el contenido se encontrará disponible en el \"Iniciador\".",
  "When you enable “One-Click” titles on your stations, it will automatically download and install on your computers when you save this page and your station isn’t actively being used. Once the download is complete the content will be available in the Launcher.": "Cuando actives los títulos con instalación en \"un clic\" para los puestos, se instalarán y se descargarán de forma automática en los ordenadores después de que guardes esta página y si el puesto no se está usando de forma activa. Cuando se haya completado la instalación el contenido estará disponible en el iniciador.",
  "When you hit the system button, you can see the SteamVR overlay.": "Al darle al botón del sistema se puede ver el overlay de SteamVR",
  "When you upload a new EULA, locations get notified and have 7 days to accept it in order to continue using your content, or decline it and have your title automatically removed from their library. We are required to give locations a fair amount of time to review EULA changes, so your old EULA will be in effect during these 7 days.": "Cuando subas un nuevo contrato de licencia del usuario final (EULA), se notificará a las ubicaciones que tendrán siete días para aceptarlo y continuar usando el contenido o rechazarlo y eliminarte automáticamente de su biblioteca. Tenemos la obligación de darles a las ubicaciones un tiempo razonable para revisar los cambios del EULA, así que el antiguo EULA estará en vigor durante esos 7 días.",
  "Where": "Dónde",
  "Where did you get a license for this title?": "¿Dónde adquiriste una licencia para este título?",
  "Why am I seeing this?": "¿Por qué veo esto?",
  "Why do we need this?": "¿Por qué necesitamos esto?",
  "Why would you like to delete your account?": "¿Por qué desea eliminar su cuenta?",
  "Why would you like to disable your account?": "¿Por qué desea deshabilitar su cuenta?",
  "Widget": "Complemento | Complementos",
  "Widget Details": "Detalles del widget",
  "Widget saved": "Widget guardado",
  "Widgets": "Complementos",
  "Will be disabled after saving": "Se desactivará tras guardar",
  "Will be enabled after saving": "Se activará tras guardar",
  "Will install after saving": "Se instalará tras guardar",
  "Will uninstall after saving": "Se desinstalará tras guardar",
  "With Price Per Minute, locations will be charged per minute of gameplay. {boldText}, but Monthly, Yearly and Per Play pricing will be launching soon. When they launch, if you’ve activated them, locations will get to pick which pricing option they prefer. You can learn more about pricing options by reading our {pricingGuide}.": "Con la tarifa por minuto, se les hará un cargo a las ubicaciones por minuto de juego. {boldText} Aunque pronto estarán disponibles la tarifa mensual, la anual y por jugar. Cuando estén disponibles, si las has activado, las ubicaciones tendrán la opción de elegir la tarifa que prefieran. Consulta nuestra {pricingGuide} para obtener más información sobre las opciones de tarificación.",
  "With Regionally Adjusted Pricing, locations will be charged a fair rate based on the {purchasingParityPowerLink} for their country. If you disable this, every location will be charged the same rate, making it less likely for developing countries to offer your content.": "Con las tarifas ajustadas por región, se les cobrará a las ubicaciones una tarifa razonable en función de la {purchasingParityPowerLink} del país. Si desactivas esta opción, se le cobrará la misma tarifa a todas las ubicaciones, y se reducirá la posibilidad de que se pueda ofertar el contenido en los países en vías de desarrollo.",
  "WMR": "WMR (realidad mixta de Windows)",
  "wrapper based Digital Rights Management": "Gestión de derechos digitales basada en envolturas",
  "Write a brief description of the Experience the customer will be receiving.": "Escribe una breve descripción de la experiencia que recibirá el cliente.",
  "Year": "Año",
  "Year Revenue": "Cifra de negocio",
  "Yearly Price in USD": "Tarifa anual en USD",
  "Yes": "Sí",
  "Yes, delete": "Sí, borrar",
  "Yes, Enable": "Sí, activar",
  "Yes, Leave": "Si, Salir",
  "You already own this content.": "Ya eres propietario de este contenido.",
  "You are about to delete your last station. The minimum subscription fee is $30, would you rather disable your account or just delete your last station?": "Estás a punto de eliminar tu última estación. La tarifa mínima de suscripción es de 30 $. ¿Prefieres desactivar tu cuenta o solo eliminar tu última estación?",
  "You are about to disable this title from your station but it will stay installed on your station’s computer. Would you like to also uninstall this title?": "Vas a desactivar este título de tu equipo, pero seguirá instalado en el ordenador de tu equipo. ¿Quieres además desinstalar este título?",
  "You are currently on a SpringboardVR free trial. After your trial ends, your account will be disabled unless you upgrade to a paid subscription.": "Actualmente está probando gratuitamente SpringboardVR. Al terminar el periodo de prueba su cuenta se deshabilitará, salvo que actualice a una suscripción de pago.",
  "You are looking at an offline version of this page saved on": "Está viendo una versión sin conexión de esta página, guardada el",
  "You can choose to offer your content to one or both location types.": "Puede optar por ofrecer su contenido a uno o ambos tipos de ubicación.",
  "You can distribute your content to entertainment and educational locations.": "Puedes distribuir el contenido a ubicaciones con fines de entretenimiento o educativo.",
  "You can edit all these location options and more by visiting your": "Puedes editar todas estas opciones y otros aspectos de la ubicación si te diriges a",
  "You can keep playing": "Puedes seguir jugando",
  "You can let locations download your title using Steam Keys.": "Puedes permitir que las ubicaciones se descarguen el título a través de las claves de activación de Steam.",
  "You can license titles through the Marketplace once you switch to the paid plan.": "Podrás dar licencia a títulos mediante el mercado digital cuando cambies al plan de pago.",
  "You can still book this reservation, however.": "Sin embargo, todavía puedes realizar esta reserva.",
  "You can’t upload images until the experience has been created. Retry after saving.": "No puedes subir imágnenes hasta que se haya creado la experiancia. Vuelve a intentarlo después de guardar.",
  "You don't have stations yet. Click on {newStationLink} to create one.": "Aún no tienes puestos. Haz clic en {newStationLink} para crear uno.",
  "You don't have tags yet. Click on {newTagLink} to create a new tag, like 'Staff Favorites', 'Action' or 'Sports'.": "Aún no tienes etiquetas. Haz clic en {newTagLink} para crear una etiqueta, como \"Favoritos del personal\", \"Acción\" o \"Deportes\".",
  "You don’t have content in your Library yet. To add new titles, go to the {link1} or {link2}.": "Todavía no tiene contenido en su librería. Para añadir nuevos títulos, vaya al  {link1} o {link2}.",
  "You enabled this content on {count} stations.": "Has activado este contenido en {count} equipos.",
  "You have 2 options to allow locations to download your game:": "Tienes dos opciones para permitir que las ubicaciones se descarguen el juego:",
  "You have selected a setup that will cause a scheduling conflict.": "Has seleccionado una configuración que provocará un conflicto de programación.",
  "You have to agree to the End User License Agreement in order to add this content to your Library.": "Tienes que aceptar el Acuerdo de licencia de usuario final para poder añadir este contenido a tu Biblioteca.",
  "You have {remaining} day to agree to the new EULA in your Library. {link}": "Quedan {remaining} día para que aceptes el nuevo contrato de licencia del usuario final (EULA) en la biblioteca. {link}",
  "You have {remaining} day to agree to the new EULAs in your Library. {link}": "Queda {remaining} día para que aceptes el nuevo contrato de licencia del usuario final (EULA) en la biblioteca. {link}",
  "You have {remaining} days to agree to the new EULA in your Library. {link}": "Quedan {remaining} días para que aceptes el nuevo contrato de licencia del usuario final (EULA) en la biblioteca. {link}",
  "You have {remaining} days to agree to the new EULAs in your Library. {link}": "Quedan {remaining} días para que aceptes el nuevo contrato de licencia del usuario final (EULA) en la biblioteca. {link}",
  "You must be on a paid plan to use our commercial licensing features.": "Debes tener un plan de pago para utilizar nuestras funcionalidades de licencia comercial.",
  "You must verify you are the authorized owner of this content. Copy the Verification Code and paste it in the content description of your Steam store page. Refer to our {contentGuide} for help.": "Tienes que demostrar que eres el propietario autorizado de este contenido. Copia el código de verificación y pégalo en la descripción del contenido en la página en la que figure en Steam. Si necesitas ayuda, consulta nuestra {contentGuide}.",
  "You will be notified when the connection is restored.": "Recibirá una notificación cuando se restablezca la conexión.",
  "You will lose access to all SpringboardVR features once disabled. Any remaining balance will be billed one last time on the 1st of next month.": "Una vez desactivadas, no tendrás acceso a las funciones de SpringboardVR. Cualquier saldo restante se facturará por última vez el día 1 del próximo mes.",
  "You've declined our new Terms of Service. Please contact support@springboardvr.com": "No has aceptado nuestras condiciones de servicio. Ponte en contacto con support@springboardvr.com",
  "You've declined our Terms of Service. Please contact support@springboardvr.com": "Ha rechazado nuestros términos de servicio. Póngase en contacto con support@springboardvr.com",
  "Your Account": "Su cuenta",
  "Your birthday is invalid.": "Tu fecha de nacimiento no es válida.",
  "Your birthday is invalid. Make sure year is written with four digits.": "Tu fecha de nacimiento no es válida. Comprueba que el año esté escrito con cuatro dígitos.",
  "Your Content": "Su contenido",
  "Your content is now published.": "Su contenido ya está publicado.",
  "Your content was successfully updated.": "El contenido se ha actualizado correctamente.",
  "Your content's Steam ID will be found on the game detail page. Please contact us at {supportEmail} if you are not on Steam.": "El ID de Steam de su contenido se encuentra en la página de detalles del juego. Póngase en contacto con nosotros en {supportEmail} si no está en Steam.",
  "Your Credit Card": "Su tarjeta de crédito",
  "Your credit card has expired, please update your information.": "Su tarjeta de crédito caducó, actualice su información.",
  "Your current card on file.": "Su tarjeta actualmente registrada.",
  "Your End User License Agreement": "Su contrato de licencia de usuario final",
  "Your Information": "Tu información",
  "Your Invoice History": "Su historial de facturas",
  "Your last payment failed. {readmore}": "Se produjo un error en tu último pago. {readmore}",
  "Your Library is empty. Go to the {marketplaceLink} to add content to your Library.": "La biblioteca está vacía. Visita el {marketplaceLink} para añadir contenido a la biblioteca.",
  "Your license will activate": "Tu licencia será activada",
  "Your logo will appear in the SpringboardVR environment.": "Tu logo aparecerá en el entorno SpringboardVR.",
  "Your media file size is too large, please try again with a smaller file.": "El tamaño de su archivo multimedia es demasiado grande, inténtelo de nuevo con un archivo más pequeño.",
  "Your Monthly Statement History": "Su histórico de extractos mensuales",
  "Your organization is disabled.": "Tu organización está desactivada",
  "Your organization’s information will help us determine which tax form is needed for us to pay you.": "La información de su organización nos ayudará a determinar qué formulario de impuestos necesitamos para pagarle.",
  "Your Payment Method": "Su método de pago",
  "Your Plan": "Su plan",
  "Your Position": "Su posición",
  "Your selected image is over our 2MB file size limit.": "La imagen que ha seleccionado supera nuestro límite de tamaño de archivo de 2 MB.",
  "Your selected video is over our 50MB file size limit.": "El vídeo que ha seleccionado supera nuestro límite de tamaño de archivo de 50 MB.",
  "Your stations will continue to be in Safety Mode until you restore them individually in order to prevent your customers from getting their session ended unintentionally:": "Las estaciones seguirán en modo de seguridad hasta que las restablezca individualmente, para evitar que finalicen las sesiones de los clientes no intencionadamente:",
  "Your tag’s name and how many times it is being used.": "El nombre de la etiqueta y el número de veces que se usa.",
  "Your tax form has been approved!": "¡Su formulario de impuestos ha sido aprobado!",
  "Your Tax Form was successfully uploaded.": "Su formulario de impuestos se ha subido con éxito.",
  "Your title's basic information.": "Información básica del título.",
  "Your Trial": "Su periodo de prueba",
  "You’re about to create your 10th station, congrats! Starting next month, you will receive a volume discount on your monthly rate. After you save your new station, you will be charged the prorated amount for this month’s usage on your next invoice.": "Estás a punto de crear tu décima estación. ¡Enhorabuena! A partir del mes que viene recibirás un descuento por volumen en tu tarifa mensual. Cuando guardes tu próxima estación se te cobrará la cantidad prorrateada por el uso de este mes en tu próxima factura.",
  "ZIP/Postal Code": "Código postal",
  "Zip/Postal Code": "Código postal",
  "`path` is required in v-t directive": "\"path\" es obligatorio en v-t directive",
  "{count} of your stations will get updated: after you save, we will install the new version of the title on these stations. Please remember to uninstall the old version.": "{count} de tus equipos se actualizarán: después de que guardes instalaremos la nueva versión del título en estos equipos. Por favor recuerda desinstalar la versión antigua.",
  "{count} results found": "Se han encontrado {count} resultados",
  "{month} Commercial Licensing Fees": "Tasas por licencias comerciales {month}",
  "{month} Subscription Fees": "Cuotas de suscripción {month}",
  "{name} was not added to your Library, please try again.": "{name} no se ha añadido a tu Biblioteca, por favor inténtalo de nuevo.",
  "{name} was successfully added to your Library.": "{name} se ha añadido con éxito a tu Biblioteca.",
  "{title} End User License Agreement": "Acuerdo de licencia de usuario final de {title}",
  "{title} was not added to your Library, please try again.": "{title} no se ha añadido a tu Biblioteca, por favor inténtalo de nuevo.",
  "{title} was successfully added to your Library. Don’t forget to {enable}.": "{title} se ha añadido a tu Biblioteca. No te olvides de {enable}."
}