{
  "(Included)": "(Inclus)",
  "(Price Per Station)": "(Prix par poste)",
  "({min} to {max})": "({min} à {max})",
  "* Required Fields": "* Champs requis",
  "1 Player per station | {count} Players can share a station": "Un joueur par station | {count} joueurs peuvent partager une station",
  "1 result found": "1 résultat trouvé",
  "16:9 ratio recommended": "Ratio 16:9 recommandé",
  "2MB maximum, suggested size 600x280px.": "2 MB maximum, taille suggérée : 600x280 p.",
  "5 minutes remaining!": "Il ne vous reste que cinq minutes !",
  "500 x 500 Dimensions": "Dimensions 500 x 500",
  "50MB maximum.": "50 Mo maximum.",
  "A general overview of the title. This information will be visible in the Launcher to your customers and help categorize your content.": "Un aperçu général du titre. Ces informations seront visibles par vos clients dans le lanceur et vous aideront à catégoriser votre contenu.",
  "A general overview of the title. This information will be visible in the Launcher to your customers and will help categorize your content.": "Un aperçu général du titre. Ces informations seront visibles pour vos clients dans le lanceur et aideront à catégoriser votre contenu.",
  "A guide to using our new Content Distribution System and why it's important.": "Un guide pour apprendre à utiliser notre nouveau système de distribution de contenu et savoir pourquoi celui-ci est important.",
  "A minimum of 5 keys are required, to allow SpringboardVR to test your content on our system. If you would like to provide locations the opportunity to use Steam Keys, please provide at least 100 Steam Keys.": "Un minimum de cinq clés est requis pour permettre à SpringboardVR de tester votre contenu sur notre système. Si vous aviez envie de donner à des implantations l'opportunité d'utiliser des clés Steam, veuillez fournir au moins 100 clés Steam.",
  "A minimum of 6 characters is needed for passwords": "Un minimum de 6 caractères est requis pour un mot de passe",
  "A Universal Resource Indicator is for applications like Steam where you can provide a unique URL that will trigger the game to launch.": "Un indicateur de ressource universelle est destiné à des applications comme Steam où vous pouvez fournir une URL unique qui déclenchera le lancement du jeu.",
  "A Universal Resource Indicator is for applications like Steam where you can provide a unique URL that will trigger the title to launch.": "Un indicateur de ressource universelle sert aux applications comme Steam pour fournir une URL unique qui déclenchera le lancement du titre.",
  "Accept": "Accepter",
  "Account Credit": "Crédit du compte",
  "Account Setup": "Configuration du compte",
  "Activate License": "Activation de la licence",
  "Active Coupons": "Codes de réduction actifs",
  "Active Discounts": "Remises actives",
  "Ad Preview": "Aperçu de la publicité",
  "Add": "Ajouter",
  "Add a Title Manually": "Ajouter un titre manuellement",
  "Add Card": "Ajouter une carte",
  "Add Content": "Ajoutez le contenu",
  "Add Content Manually": "Ajouter du contenu manuellement",
  "add content manually": "ajouter du contenu manuellement",
  "Add Content to this Station": "Ajouter du contenu à cette station",
  "Add custom hours": "Ajouter des horaires personnalisés",
  "Add Custom Hours": "Ajouter des horaires spéciaux",
  "Add Extension": "Ajouter une extension",
  "Add Group": "Ajouter un groupe",
  "Add hours": "Ajouter des horaires",
  "Add hours of operation": "Ajouter des heures d'ouverture",
  "Add length of time": "Ajouter une durée",
  "Add Marketplace Content": "Ajouter du contenu du marché",
  "Add Person": "Ajouter une personne",
  "Add price": "Ajouter un tarif",
  "Add Steam Keys": "Ajout de clés Steam",
  "Add this content to the station": "Ajouter ce contenu à la station",
  "Add to My Library": "Ajouter à ma bibliothèque",
  "Adding a new station will increase your monthly subscription fees by your current per station rate. After you save your new station, you will be charged the prorated amount for this month’s usage on your next invoice.": "L'ajout d'une nouvelle station augmentera les frais d'abonnement mensuels de votre tarif actuel par station. Une fois que vous aurez enregistré votre nouvelle station, le montant calculé au prorata de votre utilisation du mois vous sera facturé sur votre prochaine facture.",
  "Adding and reordering content in your Library": "Ajout et réorganisation du contenu dans votre bibliothèque",
  "Adding your content to SpringboardVR is a 5 step process:": "Ajouter votre contenu à SpringboardVR est un processus en cinq étapes :",
  "Additional Comments": "Commentaires supplémentaires",
  "Additional Information": "Informations supplémentaires",
  "Additional information for this title.": "Informations supplémentaires pour ce titre.",
  "Additional Instructions": "Instructions supplémentaires",
  "Additional Options": "Options supplémentaires",
  "Address": "Adresse",
  "Address 1": "Adresse 1",
  "Address 2": "Adresse 2",
  "Admin": "Administrateur",
  "After setting up your Pricing Options above, you can choose which countries you want to distribute your content to and adjust your prices per country.": "Après avoir configuré vos options de tarification ci-dessus, vous pouvez choisir les pays auxquels vous voulez distribuer votre contenu et ajuster vos prix par pays.",
  "Age Limit": "Limite d'âge",
  "Age Limit:": "Limite d’âge",
  "Age Rating": "Âge recommandé",
  "All": "Tout",
  "All of your changes will be lost, including any enabled content on stations.": "Toutes vos modifications seront perdues, dont tout contenu activé sur les postes.",
  "All of your previous transactions are displayed here.": "Toutes vos transactions passées sont affichées ici.",
  "All prices are in USD.": "Tous les pris sont en dollars américains.",
  "All the tags will be displayed on your home screen. If off, players will still be able to filter by tag.": "Toutes les balises seront affichées sur votre écran d'accueil. S'il est désactivé, les joueurs pourront toujours filtrer par balise.",
  "Already In Reservation": "Déjà réservé",
  "Also Tagged with": "Également marqué avec",
  "Always Active": "Toujours actif",
  "Amount": "Montant",
  "Amount Off": "Montant de la réduction",
  "Amount Paid": "Somme Payée",
  "Amount Unpaid": "Montant non payé",
  "An overview of your available titles.": "Un aperçu de vos titres disponibles.",
  "Analytics": "Analyses",
  "and": "et",
  "Any age": "Tout âge",
  "Any changes you make within the 1st half of the month will be effective on the 1st of the next month.": "Tout changement que vous effectuez durant la première moitié du mois prendra effet au 1er jour du mois suivant.",
  "Any changes you make within the 2nd half of the month will take effect on the 1st of the following month.": "Tout changement que vous effectuez durant la seconde moitié du mois prendra effet au 1er jour du mois suivant.",
  "Arcade Version": "Version arcade",
  "are the prices you manually updated.": "sont les prix que vous avez mis à jour manuellement.",
  "Are you sure you want to delete this content?": "Êtes-vous sûr de vouloir supprimer ce contenu ?",
  "Are you sure you want to delete this experience?": "Êtes-vous sûr de vouloir supprimer cette expérience ?",
  "Are you sure you want to delete this station? Starting next month, your station fees will decrease by your current per station rate and we will reimburse the prorated amount for the current month.": "Êtes-vous certain de vouloir supprimer cette station ? À partir du mois prochain, vos frais de stations diminueront du montant de votre tarif par station actuel et nous vous rembourserons le montant proportionnel pour le mois en cours.",
  "Are you sure you want to delete this tag?": "Êtes-vous sûr de vouloir supprimer cette étiquette ?",
  "Are you sure you want to disable this title from your station?": "Êtes-vous sûr de vouloir désactiver ce titre de votre station ?",
  "Are you sure you want to enable this content for your entire experience? It will be installed and enabled on all computers assigned to this experience after you save the content page.": "Êtes-vous sûr de vouloir activer ce contenu pour profiter de toutes les fonctionnalités ? Il sera installé et activé sur tous les ordinateurs affectés à cette expérience après que vous aurez enregistré la page de contenu.",
  "Are you sure you want to enable this content for your entire experience? Please make sure it is installed on your computers.": "Êtes-vous sûr de vouloir activer ce contenu pour profiter de toutes les fonctionnalités ? Veuillez vous assurer qu'il est installé sur vos ordinateurs.",
  "Are you sure you want to enable this content for your entire location? It will be installed and enabled on all stations once you save.": "Êtes-vous sûr de vouloir activer ce contenu pour l'ensemble de votre site ? Il sera installé et activé sur toutes les stations une fois que vous l'aurez enregistré.",
  "Are you sure you want to enable this content for your entire location? Please make sure it is installed on your computers.": "Êtes-vous sûr de vouloir activer ce contenu pour l'ensemble de votre site ? Veuillez vous assurer qu'il est installé sur vos ordinateurs.",
  "Are you sure you want to quit without saving?": "Êtes-vous sûr de vouloir quitter sans enregistrer ?",
  "Are you sure you want to restore this station?": "Êtes-vous certain(e) de vouloir restaurer ce poste ?",
  "Are you sure you would like to cancel this reservation?": "Êtes-vous certain de vouloir annuler cette réservation ?",
  "Are you sure you would like to delete this coupon?": "Êtes-vous sûr de vouloir supprimer ce bon ?",
  "Are you sure you would like to delete this discount?": "Êtes-vous sûr de vouloir supprimer cette remise ?",
  "Are you sure you would like to delete this Location? This will delete all experiences, stations, widgets, discounts and coupons associated with this location.": "Êtes-vous sûr de vouloir supprimer cet établissement ? Cela supprimera toutes les expériences, les stations, les widgets, les remises, et les bons liés à cet emplacement.",
  "Are you sure you would like to delete this reservation?": "Êtes-vous certain(e) de vouloir supprimer cette réservation ?",
  "Are you sure you would like to delete this station? By reducing your total station count below 10, you will no longer be qualified for a volume discount.": "Êtes-vous sûr de vouloir supprimer ce poste ? En réduisant votre nombre total de postes à moins de 10, vous ne pourrez plus bénéficier d'une remise quantitative.",
  "Are you sure you would like to delete this widget?": "Êtes-vous certain de vouloir supprimer ce widget ?",
  "Are You Sure?": "Êtes-vous sûr ?",
  "Assigned Titles": "Titres assignés",
  "At least one experience": "Au moins une expérience",
  "At least one price per experience": "Au moins un prix par expérience",
  "At least one station": "Au moins une station",
  "Attempting to reconnect": "Tentative de reconnexion en cours",
  "Auto pay scheduled for {date}": "Prélèvement automatique le {date}",
  "Available Hours": "Horaires disponibles",
  "Available on Content Distribution System": "Disponible sur le système de distribution de contenu",
  "Available on SpringboardVR since {date}.": "Disponible sur SpringboardVR depuis {date}.",
  "Average Session Time (min)": "Durée moyenne de la séance (min)",
  "Back": "Retour",
  "Back online.": "De nouveau en ligne.",
  "Back to Calendar": "Retour au calendrier",
  "Back To Global Admin": "Retour au mode administrateur total",
  "Back to launcher": "Retour au lanceur",
  "Back to Overview": "Retour à l'aperçu",
  "Back to Reservation": "Retour à la réservation",
  "Back to the Marketplace": "Retour au marché",
  "Based on the information you have provided, you will need to complete this official government document provided by the Internal Revenue Service - it is required for us to distribute payments to you.": "D'après les informations que vous nous avez fournies, il faut que vous complétiez ce document officiel du gouvernement fourni par l'Internal Revenue Service. Ceci est indispensable afin que nous puissions vous distribuer des paiements.",
  "Basic Info": "Informations de base",
  "Basic information for this title.": "Informations basiques pour ce titre.",
  "Because it is not a SpringboardVR title, if you want it uninstalled from your station’s computer, you need to uninstall it manually.": "Comme il ne s'agit pas d'un titre SpringboardVR, si vous voulez le désinstaller de l'ordinateur de votre station, vous devez le désinstaller manuellement.",
  "Before getting started": "Avant de commencer",
  "Before you get started, read our content distribution guide to help you better understand your options and how to navigate through this process. The guide has helpful FAQ’s on the upload process, payment details, distribution options and more.": "Avant de commencer, lisez notre guide de distribution de contenu pour vous aider à mieux comprendre vos options et naviguer dans ce processus. Le guide comporte une FAQ utile qui aborde le processus de mise en ligne, les informations de paiement, les options de distribution et d'autres aspects.",
  "Before you start adding your content to SpringboardVR, we need you to answer a few questions about your organization and fill out your tax form (so we can pay you). ": "Avant de commencer à ajouter votre contenu sur SpringboardVR, nous vous demandons de répondre à quelques questions concernant votre organisation et de remplir votre formulaire fiscal (afin que nous puissions vous payer). ",
  "Beta": "Beta",
  "Beta access": "Accès Beta",
  "Billing": "Facturation",
  "Birthdate": "Date de naissance",
  "Birthday *": "Date de naissance *",
  "blue": "bleu",
  "Booking is paused!": "La réservation est en pause !",
  "Booking Name": "Nom de la réservation",
  "Booking resumed!": "Réservation reprise !",
  "Both Start Date and End Date are optional.": "La date de commencement et la date de fin sont toutes les deux optionnelles.",
  "Bring up this overlay when in the game launcher. Pause or switch game when playing.": "Faites apparaître cette superposition lors du lancement du jeu. Interrompez ou changez le jeu en cours de partie.",
  "Business closing down": "Arrêt de l'activité commerciale",
  "Business Type": "Type d'entreprise",
  "Button background color": "Couleur de fond du bouton",
  "Button Text": "Texte du bouton",
  "Button Text Color": "Couleur du texte du bouton",
  "Buy on Steam": "Acheter sur Steam",
  "Buy this content on Steam before installing it and enabling it on your stations.": "Achetez ce contenu sur Steam avant de l'installer et de l'activer sur vos postes.",
  "Call for help": "Appeler l'assistance",
  "Call help to play": "Demander de l'aide pour jouer",
  "Calling for help": "Demander de l'aide",
  "Cancel": "Annuler",
  "Cancel anytime": "Annulez à tout moment",
  "Cancel Booking": "Annuler réservation",
  "Cancel Help": "Annuler l'assistance",
  "Cancel Reservation": "Annuler la réservation",
  "Cancel Scheduled Activation": "Annuler l'activation programmée",
  "Cancellation Time": "Heure d'annulation",
  "Cancellations & refunds": "Annulations et remboursements",
  "Cancelled Booking": "Réservation annulée",
  "Cancelling this booking will result in a full refund": "L'annulation de cette réservation causera un remboursement complet",
  "Card": "Carte",
  "Change Password": "Changer le mot de passe",
  "Changes succesfully saved.": "Modifications enregistrées avec succès.",
  "Changes to the order of this list will be reflected in your {stationMonitorLink} and your {reservationWidgetsLink}.": "Les changements apportés à l'ordre de cette liste seront reflétés dans votre {stationMonitorLink} et votre {reservationWidgetsLink}.",
  "Check In": "Enregistrer",
  "Checking Code": "Vérification du code",
  "Checking Steam Verification": "Vérification de Steam en cours",
  "Choose a Business Type": "Choisissez un type d'entreprise",
  "Choose a Country": "Choisissez un pays",
  "Choose a Difficulty": "Choisissez une difficulté",
  "Choose an Age Rating": "Choisissez une classe d'âge",
  "Choose an Experience Type": "Choisissez un type d'expérience",
  "City": "Ville",
  "Clear": "Effacez",
  "Clear all": "Tout effacer",
  "Clear search": "Effacer la recherche",
  "clear them all": "tout effacer",
  "Click Save below to start adding your content to SpringboardVR.": "Cliquez sur « Sauvegarder » ci-dessous pour commencer à ajouter votre contenu à SpringboardVR.",
  "Click To Start": "Cliquez pour commencer",
  "Closed": "Fermé",
  "Closing time": "Heure de fin",
  "Closing Time": "Heure de fermeture",
  "Code": "Code",
  "Come back to see statistics about your content after you’ve added your content to SpringboardVR.": "Revenez voir les statistiques de votre contenu après l'avoir ajouté sur SpringboardVR.",
  "Coming Soon": "Disponible prochainement",
  "Command Line Arguments": "Arguments en ligne de commande",
  "command line tool.": "outil de commande en ligne.",
  "Commercial Licensing": "Licence commerciale",
  "Complete the Tax Form and re-upload the file. ": "Complétez le formulaire fiscal et re-téléchargez le fichier. ",
  "Confirm New Password": "Confirmer le nouveau mot de passe",
  "Conflict": "Conflit",
  "Connect Square": "Connecter Square",
  "Connect Stripe": "Lier un compte Stripe",
  "Connection Lost, Safety Mode Activated": "Connexion perdue, Mode de Sûreté activé",
  "Cons": "Inconvénients",
  "Contact Info": "Info de contact",
  "Contact Information": "Coordonnées de contact",
  "Contact us at {supportEmail} if you want to stop distributing your content to a location type.": "Si vous souhaitez arrêter la distribution de votre contenu à un type d'emplacement, contactez-nous à {supportEmail}.",
  "Content": "Contenu",
  "Content Basics": "L'essentiel du contenu",
  "Content Category": "Catégorie de contenu",
  "Content Creator Panel": "Panneau de créateur de contenu",
  "Content Description": "Description du contenu",
  "Content Details": "Détails du contenu",
  "Content Details. Fill out the details for your title.": "Informations du contenu. Entrez les détails de votre titre.",
  "Content developer looking to add their content to our commercial licensing? {register}": "Développeur de contenu cherchant à ajouter son contenu à notre licence commerciale ? {register}",
  "Content Distribution Guide": "Guide de distribution de contenu",
  "Content Distribution Upload": "Upload de la distribution du contenu",
  "Content Distribution Upload Status": "Statut du téléversement de distribution de contenu",
  "Content Distribution Upload. Upload your content to our servers.": "Mise en ligne de la distribution du contenu. Mettez votre contenu en ligne sur nos serveurs.",
  "Content Image": "Image du contenu",
  "Content Name": "Nom du contenu",
  "Content Preset": "Préréglage du contenu",
  "Content Ratings": "Évaluations de contenu",
  "Content Ratings help SpringboardVR with sharing more accurate data and feedback to content creators about their titles and to location operators about trending content around the world.": "Les évaluations de contenu aident SpringboardVR à partager des données plus précises et des commentaires aux créateurs de contenu sur leurs titres et aux opérateurs de localisation sur les tendances de contenu dans le monde.",
  "Content Requests": "Demandes de contenu",
  "Content Title": "Titre du contenu",
  "Content Trailer": "Contenu de la bande-annonce",
  "Content Type": "Type de contenu",
  "Content Upload Guide": "Guide de téléversement de contenu",
  "Content Uploaded": "Contenu téléchargé",
  "Continue": "Continuer",
  "Continue playing": "Continuer le jeu",
  "Controller Instructions": "Instructions du responsable",
  "Copied": "Copié",
  "Copy": "Copier",
  "Copy Embed Code": "Copier le code intégré",
  "Copy Share Link": "Copier le lien à partager",
  "Copy snippet": "Copier le snippet",
  "Corporation": "Société",
  "Cost This Month": "Coût mois actuel",
  "Cost this Month": "Coût ce mois",
  "couldn’t be deleted": "échec de la suppression",
  "Countries of Distribution": "Pays de distribution",
  "Country": "Pays",
  "Coupon": "Coupon",
  "Coupon Code": "Code de réduction",
  "Coupon Details": "Détails du code de réduction",
  "Coupon Parameters": "Paramètres du code de réduction",
  "Coupon Timing": "Échéance du bon",
  "Coupons": "Bons",
  "Create": "Créer",
  "Create a Custom Content Entry": "Créer une entrée de contenu personnalisée",
  "Create a New Station": "Créer une nouvelle station",
  "Create a new walk-in, adjust the time, check in and start.": "Créez une nouvelle session sans réservation, ajustez le temps en conséquence, enregistrez-vous et commencez.",
  "Create Entry": "Créer l'entrée",
  "Credit Card Number": "Numéro de carte de crédit ",
  "Credits & Legal": "Crédits et mentions légales",
  "Currency": "Devise",
  "Currency & Tax Settings": "Paramètres de devise et taxe",
  "Current Month Commercial Licensing Cost": "Montant des frais de licences commerciales ce mois-ci",
  "Current Month Revenue": "Revenus mensuels actuels",
  "Current Password": "Mot de passe actuel",
  "Current Year Revenue": "Revenus annuels actuels",
  "Currently, only the Price Per Minute option is available to locations": "Pour le moment, seule l'option « Prix par minute » est disponible pour les clients.",
  "Cushion Time Between Reservations (In Minutes)": "Marge entre les réservations (en minutes)",
  "Custom": "Personnaliser",
  "Custom Content Entry": "Entrée de contenu personnalisé",
  "Custom Hours": "Horaires personnalisés",
  "Custom Length": "Durée personnalisée",
  "Custom Length in Minutes": "Durée personnalisée en minutes",
  "Custom Price": "Prix personnalisé",
  "Custom Price in": "Prix personnalisé en",
  "Custom Start Time": "Heure de début personnalisée",
  "Customers will enter this code during checkout to receive their discount.": "Pour bénéficier de leur réduction, les clients saisiront ce code lors du paiement.",
  "Customers will use this information to find and contact your location.": "Les clients utiliseront ces informations pour trouver et contacter votre établissement.",
  "Customize how our desktop software will launch this content by either specifying a Universal Resource Indicator or a file path.": "Personnalisez la façon dont notre logiciel de bureau lancera ce contenu en spécifiant un indicateur de ressource universelle ou un chemin d'accès.",
  "Customize how our desktop software will launch this content by specifying any extra command line arguments to be used.": "Personnalisez la façon dont notre logiciel de bureau lancera ce contenu en spécifiant tout argument de ligne de commande supplémentaire à utiliser.",
  "CVV": "Code de vérification ",
  "Date": "Date",
  "Date & Number of Players": "Date et nombre de joueurs",
  "Date and Time": "Date et heure",
  "Dates": "Dates",
  "Day": "Jour",
  "Days": "Jours",
  "DD/MM/YYYY": "JJ/MM/AAAA",
  "Deactivate License": "Désactiver la licence",
  "Deactivating on {deactivationDate}": "Désactivation le {deactivationDate}",
  "Decline": "Refuser",
  "Decline & Delete": "Décliner et supprimer",
  "Declining the End User License Agreement will deactivate the license, delete the title from your Library and uninstall it from all of your computers.": "Le refus de l'accord de licence utilisateur final désactivera la licence, supprimera le titre de votre bibliothèque et le désinstallera de tous vos ordinateurs.",
  "Declining the End User License Agreement will delete the title from your Library and uninstall it from all of your computers.": "Si vous refusez le contrat de licence de l'utilisateur final, le titre sera supprimé de votre bibliothèque et désinstallé de tous vos ordinateurs.",
  "Default Dashboard Elements": "Éléments du tableau de bord par défaut",
  "Default Idle Videos Volume": "Volume par défaut des vidéos de veille",
  "Delete": "Supprimer",
  "Delete Content": "Supprimer le contenu",
  "Delete Coupon": "Supprimer le code de réduction",
  "Delete Discount": "Supprimer une remise",
  "Delete experience": "Supprimer l'expérience",
  "Delete Location": "Supprimer l'établissement",
  "Delete my account": "Supprimer mon compte",
  "Delete my last station": "Effacer ma dernière station",
  "Delete Reservation": "Supprimer la réservation",
  "Delete Station": "Supprimer la station",
  "Delete Tag": "Supprimer l'étiquette",
  "Delete Widget": "Supprimer le widget",
  "delete your account": "supprimer votre compte",
  "deleted": "supprimé",
  "Description": "Description",
  "Description of the experience": "Description de l'expérience",
  "Desktop": "Bureau",
  "Details": "Détails",
  "Developed By": "Développé par",
  "Developer": "Développeur",
  "Developer Panel": "Panneau du développeur",
  "Developers": "Développeurs",
  "Difficulties": "Difficultés",
  "Difficulty": "Difficulté",
  "Digital Rights Management": "Gestion des droits numériques",
  "Directly from the Content Creator / Studio": "Directement du Créateur de contenu / Studio",
  "Disable": "Désactiver",
  "Disable & Uninstall": "Désactiver et désinstaller",
  "Disable Account": "Désactiver le compte",
  "Disable account": "Désactiver le compte",
  "Disable my account": "Désactiver mon compte",
  "Disable Only": "Désactiver uniquement",
  "Disable your Account": "Désactiver votre compte",
  "Disconnect Square": "Déconnecter Square",
  "Disconnect Stripe": "Déconnecter Stripe",
  "Discount": "Réduction",
  "discount": "réduction | réductions",
  "Discount Details": "Détails de la remise",
  "Discount Parameters": "Paramètres de la remise",
  "Discount saved": "Offre de réduction enregistrée",
  "Discount Timing": "Échéance de la remise",
  "Discounts": "Réductions",
  "Display advertising inside of the launcher from our partners.": "Afficher des annonces issues de nos partenaires dans le lanceur.",
  "Display instructions in the launcher": "Afficher les instructions dans le lanceur",
  "Displayed here are all of your previous invoices. As of [date], subscription fees and commercial licensing fees are combined in the same invoice.": "Vous trouverez ici toutes vos factures précédentes. À ce jour, les frais d'abonnement et de licences commerciales sont fusionnés dans la même facture.",
  "Dissatisfied with service": "Pas satisfait du service",
  "Distribute": "Distribuer",
  "Distribute Steam Keys to Location": "Distribuez des clés Steam à une implantation",
  "Distribute to Educational Locations": "Distribuer aux établissements d'enseignement",
  "Distribute to Entertainment Locations": "Distribuer dans les lieux de divertissement",
  "Distribute Your Content": "Distribuer votre contenu",
  "Don't have a Virtual Reality Location Operator account? {register}": "Vous n'avez pas de compte d'opérateur de localisation en réalité virtuelle (Virtual Reality Location Operator) ? {register}",
  "Done": "Terminé",
  "Download": "Télécharger",
  "Download a CSV file of all your reservations.": "Téléchargez un fichier CSV regroupant toutes vos réservations.",
  "Download CSV": "Télécharger CSV",
  "Download our": "Téléchargez notre",
  "Download Your Tax Form": "Téléchargez votre formulaire fiscal",
  "Easy": "Facile",
  "Easy, Medium and Hard categories will be displayed on your home screen. If off, players will still be able to filter by difficulty.": "Les catégories facile, moyen, et difficile seront affichées sur votre écran d'accueil. Si cela est désactivé, les joueurs pourront toujours filtrer par difficulté.",
  "edit": "modifier",
  "Edit": "Modifier",
  "Edit Coupon": "Modifiez le bon",
  "Edit Discount": "Modifiez la remise",
  "Edit Experience": "Modifiez l'expérience",
  "Edit Experiences": "Modifier l'expérience",
  "Edit Reservation": "Modifier la réservation",
  "Edit Station": "Modifiez la station",
  "Edit Tag": "Modifier l'étiquette",
  "Edit Title": "Modifier le titre",
  "Edit Widget": "Modifiez le widget",
  "Editing": "Édition",
  "Editing reservations and station settings are disabled.": "La modification des réservations et des paramètres de poste a été désactivée.",
  "Education": "l'éducation",
  "Either way, we will track usage and bill them accordingly. Most titles opt to let us distribute Steam Keys instead of forcing operators to purchase their title on each station.": "De toute façon, nous suivrons l'utilisation et facturerons en conséquence. La plupart des titres choisissent de nous laisser distribuer des clés Steam au lieu de forcer des opérateurs à acquérir leur titre sur chaque station.",
  "Email": "Email",
  "Email Address": "Adresse e-mail",
  "Embed Code": "Code intégré",
  "Enable Content on your Stations": "Activer le contenu sur vos stations",
  "Enable In Store Payments": "Activer les paiements en magasin",
  "Enable Monthly Price": "Autoriser la tarification mensuelle",
  "Enable on all the stations in {name}": "Activer sur toutes les stations de {name}",
  "Enable online reservations for this station.": "Autoriser les réservations pour cette station.",
  "Enable our DRM solution": "Activer notre solution DRM (Gestion des droits numériques)",
  "Enable Per Play Pricing": "Autoriser la tarification par utilisation",
  "Enable Regionally Adjusted Pricing": "Activez la tarification ajustée régionalement",
  "Enable Square": "Activer Square",
  "Enable Station on Title": "Activer la station sur le titre",
  "Enable stripe": "Activer Stripe\n\n",
  "Enable Tag on Title": "Ajouter une étiquette au titre",
  "Enable Yearly Price": "Autoriser la tarification annuelle",
  "Enabled Titles on this Station": "Titres activés sur cette station",
  "Enables keyboard shortcuts that can be bound to USB connected buttons to start (Ctrl-Shift-F1) and stop (Ctrl-Shift-F2) a title. When Launcher is Disabled, will play a trailer reel based on the videos uploaded for the content in your library rather than open the launcher.": "Permet aux raccourcis clavier qui peuvent être liés aux boutons USB connectés de démarrer (Ctrl-Shift-F1) et d'arrêter (Ctrl-Shift-F2) un titre. Lorsque le lanceur est désactivé, plutôt que d'ouvrir le lanceur, une bande-annonce basée sur les vidéos téléchargées pour le contenu de votre bibliothèque sera jouée.",
  "End Date": "Date de fin",
  "End User License Agreement": "Mettre fin au contrat de licence de l'utilisateur",
  "End User License Agreement. Protect your intellectual property.": "Contrat de Licence d'Utilisateur Final. Protégez votre propriété intellectuelle.",
  "Ended on {date}": "Terminé le {date}",
  "Ends At": "Se termine à",
  "Ends on {date}": "Se termine le {date}",
  "Enter a dollar amount between 0 and 25.": "Saisir un montant en dollars entre 0 et 25.",
  "Enter the host's contact information": "Entrer les informations de contact de l'hôte",
  "Enter the path to your steamapps/common folder for this station here, and then it can be used as a macro when using the legacy launch method (e.g. %STEAM_PATH%\\\\Job Simulator). If you aren't using the legacy launch method for any steam content, you don't need to fill this in.": "Entrez ici le chemin d'accès à votre dossier steamapps/common pour ce poste. Il pourra ensuite être utilisé comme macro pour en cas d'utilisation de la méthode de lancement traditionnelle (par exemple %STEAM_PATH%\\\\Job Simulator). Si vous n'utilisez la méthode de lancement traditionnelle pour aucun contenu steam, il n'est pas nécessaire de renseigner ce champ.",
  "Enter your contact information here.": "Entrez vos coordonnées de contact ici.",
  "Enter your organization’s information here.": "Entrez les informations de votre organisation ici.",
  "Enter Your Password": "Entrez votre mot de passe",
  "Enter your search": "Saisissez votre recherche",
  "Entertainment": "le divertissement",
  "Entertainment vs Education": "Divertissement ou éducation ?",
  "Equipment": "Équipement",
  "Error during install": "Erreur durant l'installation",
  "Error during uninstall": "Erreur durant la désinstallation",
  "Estimated Amount Due": "Montant dû estimé",
  "Estimated Cost Per Month": "Estimation du coût mensuel",
  "Estimated Month Commercial Licensing Cost": "Coût estimé mensuel des frais de licences commerciales",
  "Estimated Month Revenue": "Revenus mensuels estimés",
  "Estimated Total due on {date}": "Estimation du total à payer le {date}",
  "Estimated Year Revenue": "Estimation des revenus annuels",
  "EULA effective date": "Date d'entrée en vigueur du CLUF",
  "EULA Update": "Mise à jour du CLUF",
  "Example Button": "Bouton exemple",
  "Exclusive Tax": "Taxe exclusive",
  "Experience": "Expérience",
  "Experience Details": "Détails de l'Expérience",
  "Experience Name": "Nom de l'Expérience",
  "Experience Type": "Type d'expérience",
  "Experiences": "Expériences",
  "Expiration Date": "Date d'expiration ",
  "Expires": "Expire",
  "Expires On": "Expire le",
  "Export Reservation Data": "Exporter les données de réservation",
  "Extend Full Booking": "Étendre la réservation complète",
  "Extend Full Reservation": "Prolonger la réservation complète",
  "Failed Login Image": "Image de connexion échouée",
  "Feature Requests": "Demandes de fonctionnalité",
  "Filter": "Filtrer",
  "Filtering, searching for games and calling for help are disabled.": "Le filtrage, la recherche de jeux et la demande d'aide ont été déactivés.",
  "First Name": "Prénom",
  "First Of Next Month": "Le premier du mois prochain",
  "Flat Amount Off": "Réduction d'un montant forfaitaire",
  "Follow the steps in the": "Suivez les étapes du",
  "For internal reference only.": "Pour référence interne uniquement.",
  "For more detailed instructions on how to set up your location you can visit our": "Retrouvez plus d'instructions détaillées concernant la configuration de votre établissement en visitant notre",
  "For stations the content is not enabled on yet, no extra steps will be required when you decide to enable the content as it will automatically install the proper version.": "Pour les postes sur lesquels le contenu n'est pas encore activé, aucune étape supplémentaire ne sera nécessaire lorsque vous déciderez d'activer le contenu car il installera automatiquement la bonne version.",
  "For stations the title is already enabled on, uninstall your old copy of the content and click the update button. The \"One-Click\" version of your title will get installed and enabled automatically.": "Pour les postes sur lesquels le titre est déjà activé, désinstallez votre ancienne copie du contenu et cliquez sur le bouton de mise à jour. La version « un clic » de votre titre sera automatiquement installée et activée.",
  "For stations the title is already enabled on, uninstall your old copy of the content and click the update button. The Content Distribution System version of your title will get installed and enabled automatically.": "Pour les stations dont le titre est déjà activé, désinstallez votre ancienne copie du contenu et cliquez sur le bouton de mise à jour. La version du système de distribution de contenu de votre titre sera installée et activée automatiquement.",
  "For stations the title is already enabled on, uninstall your old copy of the content and click the update button. The SpringboardVR: Content version of your title will get installed and enabled automatically.": "Pour les postes sur lesquels le titre est déjà activé, désinstallez votre ancienne copie du contenu et cliquez sur le bouton de mise à jour. La version SpringboardVR: Content de votre titre sera automatiquement installée et activée.",
  "For Steam title it looks like “steam://launch/512321/VR”": "Pour un titre Steam, l'adresse ressemble à « steam://launch/512321/VR »",
  "Forever": "Pour toujours",
  "Forgot Password?": "Mot de passe perdu ?",
  "Free": "Gratuit",
  "Free Roaming": "Possibilité de se déplacer",
  "Full Size Ad": "Publicité de taille normale",
  "Game controls": "Commandes du jeu",
  "Game Keys": "Clés de jeux",
  "game list": "liste de jeu",
  "Game Ratings": "Évaluations de jeux",
  "Game Title: A - Z": "Titre du jeu : A - Z",
  "Game Title: Z - A": "Titre du jeu : Z - A",
  "Games": "Jeux",
  "Games Ratings help SpringboardVR with sharing more accurate data and feedback to game developers about their games and to location operators about trending content around the world.": "Les évaluations des jeux aident SpringboardVR à partager des données plus précises et un retour auprès des développeurs de jeu à propos de leurs jeux, et auprès des opérateurs du lieu à propos du contenu à travers le monde.",
  "Genres": "Genres",
  "Genres (3 max)": "Genres (3 max)",
  "Get in Touch!": "Contactez-nous !",
  "Global Admin Mode": "Mode administrateur total",
  "Go Back": "Retour",
  "Go to My Account": "Allez dans Mon compte",
  "Go to My Library": "Aller à ma bibkiothèque",
  "Go to Old Monitor": "Aller à l'ancien écran",
  "Go to your content’s landing page in Steam and click “Request Steam Product Keys”. Follow the instructions to generate the keys, then upload the file here.": "Allez à votre page d'accueil de contenu dans Steam et cliquez « Demande de clés de produits Steam ». Suivez les instructions pour générer les clés, puis téléchargez le fichier ici.",
  "Got it!": "J'ai compris !",
  "Grip Buttons": "Boutons de prise",
  "Group": "Groupe",
  "Hard": "Difficile",
  "Hardware/Software Info": "Informations sur le matériel/logiciel",
  "has been saved": "a été enregistré",
  "Have a Coupon Code?": "Avez-vous un code promotionnel ?\n\n",
  "Have an idea to make SpringboardVR better? Let us know!": "Vous avez une idée pour améliorer SpringboardVR ? Informez-nous !",
  "Have questions? We have all the answers you need in our knowledge base.": "Vous avez des questions ? Nous avons toutes les réponses dont vous avez besoin dans notre base de connaissance.",
  "Headset Type": "Type d'écouteurs",
  "Help is on the way!": "L'assistance est en route !",
  "Helpful information on pricing your content.": "Informations utiles sur la fixation des tarifs de votre contenu.",
  "here": "ici",
  "Home": "Accueil",
  "Host": "Hôte",
  "Host Contact Information": "Informations de contact de l'hôte",
  "Hour": "Heure",
  "Hours": "Horaires",
  "How to Upload Content": "Comment télécharger du contenu ?",
  "How would you rate your experience?": "Comment qualifieriez-vous cette expérience ?",
  "I got my license from:": "J'ai reçu ma licence de :",
  "I have read and agree to the {terms_of_service} and {privacy_policy}": "J’ai lu et accepté les {terms_of_service} et la {privacy_policy}",
  "Idle Mode": "Mode inactif",
  "If a customer is currently playing on this station, make sure there is a running session for it in the Station Monitor or the player will have their session ended unintentionally. If you do not have a running session in the Station Monitor:": "Si un client est actuellement en train de jouer sur ce poste, assurez-vous qu'une session active lui correspond dans le Contrôleur de Postes, sans quoi le joueur pourrait voir sa session involontairement interrompue. Si vous n'avez pas de session active dans le Contrôleur de Postes :",
  "If a new session is started while the station is disconnected, you will need to track time yourself.": "Si une nouvelle session est démarrée alors que le poste est déconnecté, vous devrez comptabiliser le temps vous-même.",
  "If disabled, content must be remotely launched from Station Monitor.": "Si désactivé, le contenu doit être lancé à distance à partir du moniteur de stations.",
  "If mini mode is selected there will be no text displayed for the widget.": "Si le mode mini est sélectionné, il n'y aura aucun texte affiché pour le widget.",
  "If on, players will be asked to rate games (good or bad) when they are done playing.": "Si cela est activé, une évaluation des jeux sera demandée aux joueurs (bonne ou mauvaise) lorsqu'ils auront terminé de jouer.",
  "If on, players will be asked to rate the title (good or bad) when they are done playing.": "S'il est joué, les joueurs seront invités à noter le titre (bon ou mauvais) lorsqu'ils auront fini de jouer.",
  "If ON, please upload at least 100 Steam Keys.": "Si c'est en vigueur, veuillez télécharger au moins 100 clés Steam.",
  "If timer is disabled, content will always be ready to launch.": "Si la minuterie est désactivée, le contenu sera toujours prêt à être lancé.",
  "If you change your mind after disabling your account, you can always log back in with your current email and password and reactivate it. If you prefer, you can permanently {delete}.": "Si vous changez d'avis après avoir désactivé votre compte, vous pouvez toujours vous reconnecter avec votre courriel et votre mot de passe actuels et les réactiver. Si vous préférez, vous pouvez les {delete} de façon permanente.",
  "If you choose NOT to, they will be required to purchase your title from Steam for each station.": "Si vous décidez de ne pas le faire, ils seront requis d'acquérir votre titre à partir de Steam pour chaque station.",
  "If you don't have a running session, create a new walk-in, adjust the time accordingly and start it.": "Si vous n'avez pas de session active, créez une nouvelle session sans réservation, ajustez le temps en conséquence et démarrez-la.",
  "If you have a Late Policy add it here. This will be added to your confirmation emails.": "Si une avez une « Politique sur les retards », ajoutez-la ici. Elle sera ajoutée à vos courriels de confirmation.",
  "If you have any changes to your tax status, please contact us at {supportEmail}.": "Pour tout changement de votre statut fiscal, merci de nous contacter à {supportEmail}.",
  "If you pick 15 minutes, then the options will be 1:00, 1:15, 1:30, 1:45 etc.": "Si vous choisissez 15 minutes, alors vous pourrez choisir 1 h 00, 1 h 15, 1 h 30, 1 h 45, etc.",
  "If you save, all the price updates for this country will take effect on {date}.": "Si vous enregistrez, toutes les mises à jour de prix pour ce pays prendront effet le {date}.",
  "If you save, the price update will take effect on {date} for all countries.": "Si vous enregistrez, la mise à jour prendra effet le {date} pour tous les pays.",
  "If you save, the price update will take effect on {date}.": "Si vous enregistrez, la mise à jour du prix prendra effet le {date}.",
  "If you update your prices between January 15th and January 31st, your prices will be updated for locations on March 1st": "Si vous mettez vos tarifs à jour entre le 15 janvier et le 31 janvier, vos tarifs seront mis à jour le 1er mars pour les clients.",
  "If you update your prices between January 1st and January 14th, your prices will be updated for locations on February 1st": "Si vous mettez vos tarifs à jour entre le 1er janvier et le 14 janvier, vos tarifs seront mis à jour le 1er février pour les clients.",
  "If you want to start, please edit the reservation so it will end after the current time.": "Si vous souhaitez commencer, veuillez éditer la réservation afin que celle-ci se termine à un moment ultérieur.",
  "If you wish to update your name, business type, country, or delete your account, please contact {supportEmail}.": "Si vous souhaitez mettre à jour votre nom, type d'entreprise ou pays ou supprimer votre compte, veuillez contacter {supportEmail}.",
  "If you would like to deactivate your commercial licensing account with SpringboardVR please contact support@springboardvr.com": "Si vous souhaitez désactiver votre compte de licence commerciale avec SpringboardVR, veuillez contacter support@springboardvr.com",
  "If you would like to keep the content installed on all the computers at your location but disabled on your stations, select “Disable Only”. To uninstall the content, click on “Disable & Uninstall”.": "Si vous souhaitez conserver le contenu installé sur tous les ordinateurs de votre emplacement mais désactivé sur vos stations, sélectionnez « Désactiver uniquement ». Pour désinstaller le contenu, cliquez sur « Désactiver et désinstaller ».",
  "If you would like to keep the content installed on all the computers in your experience but disabled on your stations, select “Disable Only”. To uninstall the content, click on “Disable & Uninstall”.": "Si vous souhaitez garder le contenu installé sur tous les ordinateurs de votre expérience mais désactivé sur vos stations, sélectionnez « Désactiver uniquement ». Pour désinstaller le contenu, cliquez sur « Désactiver et désinstaller ».",
  "If you would like to keep the content installed on your computer but disabled on your station, select “Disable Only”. To uninstall the content, click on “Disable & Uninstall”.": "Si vous souhaitez garder le contenu installé sur votre ordinateur mais désactivé sur votre station, sélectionnez « Désactiver uniquement ». Pour désinstaller le contenu, cliquez sur « Désactiver et désinstaller ».",
  "If your tax professional recommends you use a different tax form, please skip downloading this form and instead submit your own below.": "Si votre professionnel fiscal vous recommande d'utiliser un formulaire fiscal différent, veuillez sauter le téléchargement de ce formulaire et soumettre votre propre formulaire ci-dessous à la place.",
  "Image": "Image",
  "Immediately": "Immédiatement",
  "In order to access our commercial licensing features you must be on a paid plan.": "Pour accéder à nos options de licence commerciale, vous devez avoir souscris à une offre d'abonnement payante.",
  "In order to launch this title on a station, you’ll need to use your own license, enable the title on your desired station using the toggle, and ensure it has been installed on your computer. If you want to remove this title from a station, disable it using the toggle and manually uninstall it.": "Pour lancer ce titre sur une station, vous devez utiliser votre propre licence, activer le titre sur la station de votre choix à l'aide du bouton et vous assurer qu'il a été installé sur votre ordinateur. Si vous voulez supprimer ce titre d'une station, désactivez-le à l'aide du bouton et désinstallez-le manuellement.",
  "In order to play this content in the Launcher, use the toggle to enable the title on your desired station and make sure it is installed on your computer. Use your own license or request a Steam Key if needed. If you want to remove this title from a station, disable it using the toggle and manually uninstall it.": "Pour lire ce contenu dans le Lancement, utilisez le bouton pour activer le titre sur la station de votre choix et assurez-vous qu'il est installé sur votre ordinateur. Utilisez votre propre licence ou demandez une Clé Steam si nécessaire. Si vous voulez supprimer ce titre d'une station, désactivez-le à l'aide du bouton et désinstallez-le manuellement.",
  "Inactive Content": "Contenu inactif",
  "Inactive Coupons": "Codes de réduction inactifs",
  "Inactive Discounts": "Offres de réductions inactives",
  "Includes indie VR arcades, family entertainment centers, mobile VR units...": "Inclut des arcades RV indépendantes, des centres de divertissement familiaux, des unités RV mobiles....",
  "Includes universities, libraries, K-12 schools, museums, educational non-profits...": "Inclut universités, bibliothèques, écoles de la maternelle à la 12e année, musées, organismes éducatifs sans but lucratif...",
  "Inclusive Tax": "Taxe inclusive",
  "Individual": "Individuelle",
  "Infinite": "Infini",
  "Install Desktop Client": "Installez le client de bureau",
  "Install pending": "Installation en attente",
  "Installed": "Installé",
  "Installing - {percentage}%": "Installation - {percentage} %",
  "Internal Name": "Nom interne",
  "Invoice History": "Historique de facturation",
  "It will be removed from your Library and uninstalled from your computers.": "Il sera supprimé de votre bibliothèque et désinstallé de vos ordinateurs.",
  "It will be removed from your Library but because it is not a SpringboardVR title, if you want it uninstalled from your station’s computer, you need to uninstall it manually.": "Il sera supprimé de votre bibliothèque car il ne s'agit pas d'un titre SpringboardVR. Si vous souhaitez le désinstaller de votre poste, vous devrez le faire manuellement.",
  "It will take us approximately 5 business days to review your Tax Form and we will send you an email when it’s approved.": "Un délai d'environ cinq jours est nécessaire pour que nous puissions vérifier votre formulaire fiscal. Nous vous enverrons un e-mail une fois que celui-ci a été approuvé.",
  "It's your first time here? No problem, we have a guide to get you started with your new location.": "C'est votre première fois ici ? Aucun problème, nous avons un guide pour que vous commenciez avec votre nouvel établissement.\n\n",
  "Its license will be deactivated and it will be removed from your Library and uninstalled from your computers.": "Sa licence sera désactivée et elle sera supprimée de votre bibliothèque et désinstallée de vos ordinateurs.",
  "Its license will be deactivated and it will be removed from your Library. Because it is not a SpringboardVR title, if you want it uninstalled from your station’s computer, you need to uninstall it manually.": "Sa licence sera désactivée et elle sera retirée de votre bibliothèque. Comme il ne s'agit pas d'un titre SpringboardVR, si vous voulez le désinstaller de l'ordinateur de votre station, vous devez le désinstaller manuellement.",
  "I’m done": "J'ai terminé",
  "Join our community of operators, see what others are up to in the industry and get sneak peeks from the SpringboardVR team.": "Rejoignez notre communauté d'opérateurs, consultez ce que les autres préparent dans le secteur, et obtenez des aperçus de la part de l'équipe de SpringboardVR team.",
  "Keep my account": "Garder mon compte",
  "Keys Available": "Clés disponibles",
  "Keys Used": "Clés utilisées",
  "Knowledge Base": "Base de connaissance",
  "L": "G",
  "Landscape": "Paysage",
  "Language": "Langue",
  "Language / Locale": "Langue / Région",
  "Last Name": "Nom de famille ",
  "Late Policy": "Politique de Retard",
  "Latest EULA update": "Dernière mise à jour du CLUF",
  "Latest Update": "Dernière mise à jour",
  "Latest Updates": "Dernières mises à jour",
  "Latest Version": "Dernière version",
  "Launch Method": "Méthode de lancement",
  "Launch Settings": "Paramètres de lancement",
  "Launched": "Lancé",
  "Launcher": "Lanceur",
  "Launcher Ads": "Publicités du lanceur",
  "Launcher Advertising": "Annonce du lanceur",
  "Launcher Billboards": "Panneaux d'affichage du lanceur",
  "Launcher Content Preview Enabled": "Prévisualisation du contenu du lanceur activé",
  "Launcher controls": "Commandes de lancement",
  "Launcher Enabled": "Lanceur activé",
  "Launcher Home Screen Content Layout": "Mise en page du contenu de l'écran d'accueil du lanceur",
  "Launcher Home Screen Games Layout": "Lanceur Écran d'accueil Jeux Apparence",
  "Launcher Settings": "Paramètres du lanceur",
  "Learn more": "En savoir plus",
  "Learn more about Safety Mode.": "Apprenez-en plus au sujet du Mode de Sûreté.",
  "Left side": "Côté gauche",
  "Length": "Durée",
  "Length of time": "Durée",
  "Length of time (Price Per Station)": "Durée (prix par station)",
  "Lengths of Time": "Durées",
  "Let us know which games you want to see added to the SpringboardVR Marketplace.": "Faites-nous savoir quels jeux vous voulez voir ajoutés à la Place du marché de SpringboardVR.",
  "License Option": "Option de licence",
  "Loading...": "Chargement...",
  "Location Name": "Nom de votre établissement",
  "Location Not Set-Up": "Établissement non paramétré",
  "Locations": "Etablissements",
  "Locations can choose to license your content on a flat monthly per station basis.": "Les clients peuvent choisir d'autoriser votre contenu pour un tarif mensuel fixe.",
  "Locations can choose to license your content on a flat yearly per station basis.": "Les clients peuvent choisir d'autoriser votre contenu pour un tarif annuel fixe.",
  "Locations can choose to license your content on a per minute fee basis. Enter a dollar amount between 0 and 0.99. For most titles, we recommend you do not price over $0.06 USD per minute.": "Les clients peuvent choisir d'autoriser votre contenu pour un tarif à la minute. Entrez un montant en dollar entre 0 et 0,99. Pour la plupart des titres, nous vous recommandons de ne pas dépasser 0,06 dollars USD.",
  "Locations can choose to license your content on a Per Play basis, meaning they will be charged whenever the content is played.": "Les clients peuvent choisir d'autoriser votre contenu pour un tarif par utilisation fixe, ce qui signifie que vous serez facturé à chaque fois que le contenu sera utilisé.",
  "Login": "Connexion",
  "Logo": "Logo",
  "Logout": "Déconnexion ",
  "Look Up": "Vérifier",
  "Look's like there's no reservation here.": "Il semble qu'il n'y ait pas de réservation ici",
  "Looks like this location isn't fully ready to monitor. Make sure you have set up the following:": "Il semble que cet établissement n'est pas totalement prêt à surveiller les stations. Assurez-vous que vous avez déjà paramétré :",
  "Maintenance Mode": "Mode maintenance",
  "Maintenance Mode Enabled": "Mode de Maintenance activé",
  "Make Reservation": "Effectuer une réservation",
  "Make sure you have a running session in the Station Monitor for each station currently being used.": "Assurez-vous d'avoir une session active pour chaque poste en cours d’utilisation dans le Contrôleur de Postes.",
  "Make Your Content Discoverable": "Rendez votre contenu visible",
  "Manage Users": "Gérer les utilisateurs",
  "Manually Added Content": "Contenu ajouté manuellement",
  "Mark as paid": "Marquer comme payé",
  "Marketplace": "Marché",
  "Max people per station": "Maximum de personnes par station",
  "Maximum Number of Players": "Nombre maximum de joueurs",
  "Med.": "Intermédiaire",
  "Medium": "Moyenne",
  "Menu Button": "Bouton du menu",
  "Min": "Min",
  "min": "min",
  "min | mins": "min | mins",
  "Mini Mode": "Mode mini",
  "Minimum Number of Players": "Nombre minimum de joueurs",
  "Minimum Number of Stations": "Nombre minimum de stations",
  "Minimum Payout Threshold": "Seuil de paiement minimum",
  "Minimum Payout Threshold in USD": "Seuil de paiement minimum en USD",
  "Minimum Play Time in Seconds": "Temps de jeu minimum en secondes",
  "Minimum Requirements": "Exigences minimales",
  "Minute": "Minute",
  "Minutes": "Minutes",
  "Minutes Used": "Minutes utilisées",
  "Monitor My Stations": "Surveiller mes stations",
  "Monitor Stations": "Stations de contrôle",
  "Month": "Mois",
  "Month Revenue": "Revenu du mois",
  "Month-to-month": "Mois par mois",
  "Monthly Cost Estimate": "Estimation du coût mensuel",
  "Monthly Price in USD": "Prix mensuel en dollars USD",
  "Monthly Rate per Station": "Coût mensuel par station",
  "Monthly Statements": "Relevés mensuels",
  "More Info on SpringboardVR Community": "Plus d'infos sur la communauté SpringboardVR",
  "More Options": "Plus d'options",
  "Most recent: Newest to Oldest": "Le plus récent : le plus récent d'abord",
  "Most recent: Oldest to Newest": "Le plus récent : le plus ancien d'abord",
  "Most titles (even free) require you to have a commercial license. If you aren’t licensing from SpringboardVR, make sure you have a commercial license to use this title.": "La plupart des titres (même gratuits) nécessitent une licence commerciale. Si vous n'êtes pas sous licence avec SpringboardVR, assurez-vous d'avoir une licence commerciale pour utiliser ce titre.",
  "Motion Platform": "Plate-forme de mouvement",
  "Multi": "Multi",
  "Multiplayer": "Multijoueur",
  "My Account": "Mon compte",
  "My content was built primarily for": "Mon contenu a été conçu principalement pour",
  "My Library": "Ma bibliothèque",
  "My Licenses": "Mes licences",
  "My Profile": "Mon profile",
  "Name": "Nom",
  "Name of the experience": "Nom de l'expérience",
  "Name on Card": "Nom sur la carte",
  "name@example.com": "name@example.com",
  "Narrative": "Récit",
  "Network changed, you are now offline.": "Le réseau a été modifié, vous êtes maintenant hors ligne.",
  "New Coupon": "Nouveau code de réduction",
  "New Discount": "Nouvelle remise",
  "New Experience": "Nouvelle expérience",
  "New Location": "Nouvel établissement",
  "New Password": "Nouveau mot de passe",
  "New Releases": "Nouveautés",
  "New Reservation": "Nouvelle réservation",
  "New Station": "Nouvelle station",
  "New Tag": "Nouvelle étiquette",
  "New widget": "Nouveau widget",
  "New Widget": "Nouveau widget",
  "Next Step": "Étape suivante",
  "No": "Non",
  "No Age Limit": "Pas de limite d'âge",
  "No Age Rating": "Pas de classification par âge",
  "No Card Found": "Aucune carte trouvée",
  "No Content Uploaded": "Aucun contenu téléchargé",
  "No games to show": "Aucun jeu à montrer",
  "No invoices on file.": "Aucune facture en mémoire",
  "No monthly statements have been added yet.": "Aucun relevé mensuel n'a encore été ajouté.",
  "No presets found.": "Aucun préréglage trouvé.",
  "No results": "Pas de résultats",
  "No Station Available | 1 Station Available | {count} Stations Available": "Aucune station disponible | 1 station disponible | {count} stations disponibles",
  "No Stations": "Aucune station",
  "No, Go Back": "Non, revenir",
  "None": "Aucun",
  "Not Applicable / I don’t have one": "Non applicable / Je n'en ai pas",
  "Not installed": "Non installé",
  "Not Paid": "Non payé",
  "Not Paid Yet": "Pas encore réglé",
  "Now": "Maintenant",
  "Now Playing": "En cours",
  "Number of Licensed Games Played this Month": "Nombre de jeux sous licence joués ce mois-ci",
  "Number of Organizations": "Nombre d'organisations",
  "Number of Players": "Nombre de joueurs",
  "Number of Stations": "Nombre de stations",
  "Number Of Titles": "Nombre de titres",
  "Number of Titles in My Library": "Nombre de titres dans ma bibliothèque",
  "Number of Titles on this Station": "Nombre de titre sur une station",
  "Number of Titles with this Tag": "Nombre de titres avec cette étiquette",
  "Oculus Rift": "Rupture Oculus",
  "Off": "Arrêt",
  "On the first of each month, you will be billed the per minute fees for each of your enabled stations for your previous month’s usage.": "Le premier de chaque mois, des frais à la minute vous seront facturés pour chacun des ordinateurs activés pour votre utilisation du mois précédent.",
  "Once you add content, you'll see it listed here.": "Une fois que vous aurez ajouté du contenu, vous le verrez récapitulé ici.",
  "Once your content is uploaded, don’t forget to add your End User License Agreement. Please contact {supportEmail} if you have any questions.": "Une fois votre contenu téléversé, n'oubliez pas d'ajouter votre contrat de licence d'utilisateur final. Si vous avez des questions, veuillez s'il vous plaît contacter {supportEmail}.",
  "Once your content is uploaded, you will be able to continue to the next step. Please contact {supportEmail} if you have any questions.": "Une fois votre contenu téléversé, vous pourrez passer à l'étape suivante. Veuillez s'il vous plaît contacter {supportEmail} si vous avez des questions.",
  "Once your location is created you will be able to add payment methods.": "Lorsque votre établissement sera créé, vous pourrez ajouter des modes de paiement",
  "One-Click Titles": "Titres en un clic",
  "Open": "Ouvrir",
  "Opening time": "Heure de début",
  "Opening Time": "Heure d'ouverture",
  "Operator Panel": "Tableau de commandes",
  "Opt in to Beta access for new SpringboardVR features": "S'inscrire à l'accès Beta pour tester les nouvelles fonctionnalités de SpringboardVR",
  "Options": "Options",
  "or": "ou",
  "or select an image": "ou sélectionnez une image",
  "Organization": "Entreprise",
  "Organization Details": "Informations de l'organisation",
  "Organization Name": "Nom de l'organisation",
  "Organization Settings": "Paramètres de l'organisation",
  "Organizer": "Organisateur",
  "Originally set by the content creator as {value}.": "Initialement défini par le créateur de contenu comme {value}.",
  "Other": "Autres",
  "Other licensing platform": "Autre plate-forme de licence",
  "Other Times": "Autres temps",
  "Our Content Distribution System (CDS) allows us to securely distribute, manage and track the usage of your title. It gives you much more data as well as control over where and how content is used. Note: once CDS is live, we will no longer use Steam as a distribution method.": "Notre système de distribution de contenu (SDC) nous permet de distribuer, gérer et suivre en toute sécurité l'utilisation de votre titre. Il vous donne beaucoup plus de données et vous permet de contrôler où et comment le contenu est utilisé. Remarque : une fois que le SDC sera en service, nous n'utiliserons plus Steam en tant que mode de distribution.",
  "Outstanding Balance": "Solde exceptionnel",
  "Overview of commercial licensing fees for the current month to date.": "Bilan des frais de licences commerciales pour le mois en cours à la date d'aujourd'hui",
  "Overview of your plan and number of active stations today.": "Aperçu de votre plan et nombre de stations actives à ce jour.",
  "Paid Extension": "Extension payante",
  "Paid with:": "Payé avec :",
  "Password": "Mot de passe",
  "Password Change": "Modification de mot de passe",
  "Passwords do not match": "Les mots de passe ne correspondent pas",
  "Path": "Chemin",
  "Path-based launch lets you specify the exact file path to the content you wish to launch.": "Un lancement par chemin d'accès vous permet de spécifier le chemin d'accès exact au contenu que vous souhaitez lancer.",
  "path.to.rule": "path.to.rule",
  "Pause": "Pause",
  "Paused": "En pause",
  "Pay in store": "Paiement  sur place",
  "Pay with card": "Paiement par carte",
  "Payment": "Paiement",
  "Payment Options": "Options de paiement",
  "PDF": "PDF",
  "Pending Content Details": "Informations du contenu en attente",
  "Pending Content Distribution Upload": "Mise en ligne de la distribution de contenu en attente",
  "Pending EULA": "CLUF en attente",
  "Pending EULA Approval": "Sous réserve de l'approbation du CLUF",
  "Pending Keys": "Clés en attente",
  "Pending Pricing Information": "Informations des prix en attente",
  "Pending Publishing": "Publication en attente",
  "Pending Steam Keys": "Clés Steam en attente",
  "Pending Steam Verification": "Vérification de Steam en attente",
  "Pending...": "En attente...",
  "Per Minute": "Par minute",
  "Per Minute License": "Licence par minute",
  "Per Month": "Par mois",
  "Per month, per station": "Par mois, par station",
  "Per Play": "Par jeu",
  "Per Play Price in USD": "Tarif par utilisation en dollars USD",
  "Per Year": "Par an",
  "Percent Off": "Pourcentage de réduction",
  "permanently delete your account within 30 days": "Supprimez définitivement votre compte sous 30 jours",
  "Phone": "Téléphone ",
  "Phone Number": "Numéro de téléphone",
  "Pick a Date": "Choisir une date",
  "Pick a reason": "Choisissez un motif",
  "Pick an option": "Choisissez une option",
  "Pick titles from your Library to be tagged.": "Choisissez les titres de votre bibliothèque à étiqueter.",
  "Pick which countries you want to distribute your content to in the table below.": "Choisissez dans le tableau ci-dessous les pays dans lesquels vous voulez distribuer votre contenu.",
  "player": "joueur | joueurs",
  "Player | Players": "Joueur | Joueurs",
  "Players": "Joueurs",
  "Players can see the first 400 characters of your description when looking at your content. They will need to click to see more of the description if it is longer.": "Les joueurs peuvent voir les 400 premiers caractères de votre description lorsqu'ils regardent votre contenu. Ils doivent cliquer pour lire la suite de votre description si celle-ci est plus longue.",
  "Playing": "Jeu en cours",
  "Please confirm that all required fields have been completed and that all information is correct.": "Veuillez confirmer que tous les champs obligatoires ont été remplis et que toutes les informations sont correctes.",
  "Please contact support if it keeps persisting": "Veuillez contacter le support si le problème persiste",
  "Please contact support@springboardvr.com in order to delete your content from SpringboardVR.": "Veuillez contacter support@springboardvr.com afin d'effacer vos données de SpringboardVR.",
  "Please contact {supportEmail} to remove countries.": "Veuillez contacter {supportEmail} pour enlever des pays.",
  "Please download the document and fill in your information digitally or by hand.": "Veuillez télécharger le document et compléter vos informations numériquement ou à la main.",
  "Please enter a full dollar amount between 25 and 1,000.": "Veuillez entrer un montant entier en dollars compris entre 25 et 1 000.",
  "Please enter a full dollar amount between 50 and 1,000.": "Veuillez entrer un montant entier en dollars compris entre 50 et 1 000.",
  "Please go to the operator panel if you want to re-enable your account.": "Veuillez vous rendre sur le panneau d'opérateur si vous voulez réactiver votre compte.",
  "Please go to your {operatorpanel} if you want to re-enable your account.": "Veuillez vous rendre sur votre {operatorpanel} si vous souhaitez réactiver votre compte.",
  "Please make sure to restore it from the monitor.": "Veuillez vous assurer de le restaurer depuis l'écran.",
  "Please make sure you are connected and retry.": "Veuillez vérifier votre connexion et réessayer.",
  "Please read and accept our {tos} in order to access your account.": "Veuillez s'il vous plaît lire et accepter nos {tos} afin d'accéder à votre compte.",
  "Please retry or contact support if it is persisting.": "Veuillez réessayer ou contacter le support si le problème persiste.",
  "Please select a date and time.": "Merci de sélectionner une date et un horaire.",
  "Please wait while we reconnect to your stations.": "Veuillez patienter tandis que nous nous reconnectons à vos postes.",
  "Portrait": "Portrait",
  "Postal / Zip Code": "Code postal / ZIP",
  "Postal Code / ZIP": "Code postal / ZIP",
  "Postal Code / Zip Code": "Code postal",
  "Powered By SpringboardVR": "Alimenté par SpringboardVR",
  "Press to click on games and buttons.": "Appuyez pour cliquer sur les jeux et les boutons.",
  "Preview Ads": "Aperçu des publicités",
  "Previous Step": "Étape précédente",
  "Price": "Prix",
  "Price changing in {time} to {newprice}": "Changement de prix dans {time} pour {newprice}",
  "Price changing {days}": "Modification du prix dans {days}",
  "Price Per Minute in USD": "Prix à la minute en USD",
  "Price Summary": "Récapitulatif du prix",
  "Price Updates": "Mises à jour des tarifs",
  "Price updates (including regional prices) take effect for locations on the 1st day of each month to give locations a fair amount of time to review the changes:": "Les mises à jour des tarifs (y compris les tarifs régionaux) prendront effet pour les clients au 1er jour de chaque mois pour donner à ces clients un temps suffisant pour examiner les changements :",
  "Price: High to Low": "Prix : Décroissant",
  "Price: Low to High": "Prix : Croissant",
  "Prices in ": "Prix en ",
  "Prices will be updated on": "Les tarifs seront mis à jour le",
  "Pricing": "Tarifs",
  "Pricing & Distribution": "Prix et distribution",
  "Pricing & Distribution Guidelines": "Instructions concernant la fixation des tarifs et la distribution",
  "Pricing & Distribution. Set pricing for your title.": "Prix et distribution. Fixez le prix de votre titre.",
  "Pricing & Hours": "Tarifs & Horaires",
  "Pricing Guide": "Guide des tarifs",
  "Pricing Options": "Options du tarif",
  "privacy policy": "politique de confidentialité",
  "Pros": "Avantages",
  "Provide in-VR controller instructions for your customers, accessible via the dashboard overlay. If all the fields are left blank, the instructions panel will not appear.": "Fournissez à vos clients des instructions de contrôleur in-VR accessibles par le biais du cache transparent du tableau de bord. Si tous les champs sont laissés vides, le panneau d'instructions n'apparaîtra pas.",
  "Publish": "Publier",
  "Publisher": "Éditeur",
  "Publishers": "Éditeurs",
  "Purchase On Steam": "Acheter sur Steam",
  "Purchasing Parity Power": "Parité du pouvoir d'achat",
  "Quit Content When Play Time Is Up": "Quitter le contenu lorsque la station de jeu est terminée",
  "R": "D",
  "Rather than bringing up the overlay, the launcher will quit the title that is currently running and will return to the launcher environment.": "Plutôt que d'afficher la superposition, le lanceur quittera le titre en cours d'exécution et retournera dans l'environnement du lanceur.",
  "Reactivate License": "Réactiver la licence",
  "Read more about {link}.": "En savoir plus sur {link}.",
  "Read this {article} to learn more.": "Veuillez lire cet {article} pour en savoir plus.",
  "Reason": "Raison",
  "Reason for deleting account": "Motif de suppression du compte",
  "Reason for disabling account": "Motif de désactivation du compte",
  "Recommended 240px x 630px": "Recommandé 240 px par 630 px",
  "Recommended 300px x 300px": "Recommandé 300 px par 300 px",
  "Recommended 390px x 167px": "Recommandé 390 px par 167 px",
  "Recommended Dimensions: 50MB maximum.": "Dimensions recommandées : 50 Mo maximum.",
  "Recommended Dimensions: 600x280px, 2MB maximum": "Dimensions recommandées : 600x280px, 2 Mo maximum",
  "Recommended Size: 50MB maximum": "Taille recommandée : 50 Mo maximum",
  "Recommended: 400 x 380px": "Recommandé : 400 px par 380 px",
  "Recommended: 400 x 800px": "Recommandé : 400 x 800 px",
  "Reconnected, All Functionality Restored": "Reconnexion réussie, toutes les fonctionnalités ont été rétablies",
  "Redirecting to the launcher in": "Redirection vers le lanceur dans",
  "Refund Policy": "Politique de Remboursement",
  "Refunds & Cancellations": "Remboursements & Annulations",
  "Region / State / Province": "Région / État / Province",
  "Regional Pricing & Distribution": "Tarification et distribution régionales",
  "Release Date": "Date de sortie",
  "Remember once you create this station, you will have to install the launcher software on the Windows computer that this station is associated with. You can find instructions on how to achieve this": "Rappelez-vous qu'une fois que vous aurez installé cette station, vous devrez installer le logiciel de lancement sur l'ordinateur Windows auquel cette station est associée. Vous pourrez trouver des instructions sur comment effectuer ce processus",
  "Remote Launch Game": "Lancement du jeu à distance",
  "Remote Start Game Launcher": "Démarrez le lanceur de jeu à distance",
  "Remove": "Supprimer",
  "Reordering Stations and Experiences": "Enregistrement de stations et d'expériences",
  "Request": "Demander",
  "Request for location": "Demande de localisation",
  "Request Steam Key": "Demander une Clé Steam",
  "Request Steam Keys for entire Experience": "Demander des Clés Steam pour profiter de toutes les fonctionnalités",
  "Request Steam Keys for entire location": "Demander des Clés Steam pour l'ensemble de l'emplacement",
  "Required": "Requis",
  "Reservation": "Réservation",
  "Reservation Details": "Données de réservation",
  "Reservation Increment (In Minutes)": "Incrément des réservations (en minutes)",
  "Reservation Name": "Nom de réservation",
  "Reservation Widgets": "Widgets de réservation",
  "Reservations Enabled": "Réservations activées",
  "Restore Station": "Restaurer le poste",
  "Resume": "Reprendre",
  "Rift": "Rupture",
  "Right side": "Côté droit",
  "Room Scale / Standing": "Échelle/dimension de la pièce",
  "Safety Mode": "Mode de Sûreté",
  "Safety Mode article": "Article sur le Mode de Sûreté",
  "Save": "Enregistrer",
  "Save & Continue": "Sauvegarder et continuer",
  "Save & Exit": "Sauvegarder et quitter",
  "Save & Go to My Account": "Enregistrer et aller sur mon compte",
  "Save & Go to Next Step": "Sauvegarder et passer à l'étape suivante",
  "Save & Publish": "Sauvegarder et publier",
  "Saved": "Sauvegardé",
  "saved": "enregistré",
  "Saving...": "Sauvegarde en cours...",
  "Search": "Chercher",
  "Search for a Title": "Chercher un titre",
  "Search For Content": "Recherche de contenu",
  "Search for content here": "Chercher du contenu ici",
  "Search for content in your library to assign to this station. To add titles to your library, go to the {link}": "Recherchez le contenu de votre bibliothèque à affecter à cette station. Pour ajouter des titres à votre bibliothèque, allez sur sur le {link}",
  "Search for content in your Library to assign to this station. To add titles to your Library, go to the {marketplaceLink}.": "Recherchez le contenu de votre bibliothèque à affecter à cette station. Pour ajouter des titres à votre bibliothèque, suivez {MarketplaceLink}.",
  "Search results": "Résultats de recherche",
  "Seated Only": "En position assise uniquement",
  "Second": "Seconde",
  "Second | Seconds": "Seconde | Secondes",
  "See More": "Voir plus",
  "See you next time": "À la prochaine",
  "Select": "Sélectionner",
  "Select a Content Preset": "Sélectionnez un contenu prédéfini",
  "Select a content preset with pre-filled content details or enter content details from scratch.": "Sélectionnez un préréglage de contenu avec des détails de contenu pré-remplis ou entrez les détails de contenu à partir de zéro.",
  "Select A Date": "Sélectionner une date",
  "Select a Date": "Sélectionner une date",
  "Select a date and time for the event.": "Sélectionner une date et une heure pour l'événement.",
  "Select a Launch Method": "Sélectionner une méthode de lancement",
  "Select a Starting Time": "Sélectionner une heure de début",
  "Select All": "Tout sélectionner",
  "Select different filters or": "Sélectionner différents filtres ou",
  "Select Experience": "Sélectionner une expérience",
  "Select from our growing database of titles, and use our pre-filled details for images, videos, descriptions and launch parameters.": "Faites votre choix dans notre base de données croissante de titres et utilisez nos détails pré-remplis pour les images, les vidéos, les descriptions et les paramètres de lancement.",
  "Select Language": "Sélectionner la langue",
  "Select Length": "Sélectionner une longueur",
  "Select option": "Sélectionner une option",
  "Select specific dates that your arcade will be closed or have custom hours.": "Sélectionnez les dates spécifiques durant lesquelles votre galerie sera fermée ou personnalisez vos horaires.",
  "Select Station": "Sélectionner une station",
  "Select the Experience type that you want this coupon to be applicable to.": "Sélectionnez le type d'expérience auquel vous souhaitez appliquer ce coupon.",
  "Select the number of players": "Sélectionner le nombre de joueurs",
  "Select the number of stations": "Sélectionner le nombre de stations",
  "Select the SpringboardVR environment for this Experience.": "Sélectionnez l'environnement SpringboardVR pour cette Expérience.",
  "Select the type of equipment used for this Experience.": "Sélectionnez le type d'équipement utilisé pour cette expérience",
  "Selections": "Sélections",
  "Send email updates to the customer": "Envoyer des mises à jour au client par courriel",
  "Set hours for specific days of the year when your arcade is closed or has custom hours. Dates and times selected here will override your normal hours of operations.": "Définissez les horaires des jours de l'année où votre salle d'arcade est fermée ou ouverte selon des horaires spéciaux. Les dates et horaires sélectionnés ici remplaceront vos horaires d'ouverture normaux.",
  "Set the minimum amount that is required before we will send a payment to your bank account.": "Définissez le montant minimum requis pour que nous envoyions un paiement sur votre compte bancaire.",
  "Set up how your customers will be able to pay when making reservations online.": "Paramétrer le mode de paiement de vos clients lors de la réservation en ligne",
  "Setup Guide": "Guide d'installation",
  "Share": "Partager",
  "Share Link": "Partager le lien",
  "Share Widget": "Partager le widget",
  "Show all": "Afficher tout",
  "Show Upcoming Invoice": "Afficher la facture à venir",
  "Show {link} only": "Montrer uniquement {link}",
  "Sign up now!": "Inscrivez-vous maintenant !",
  "Single": "Un joueur",
  "Single Player": "Joueur individuel",
  "Single player": "Joueur unique",
  "Some space reserved for additional text/tips, this will not be attached to a button.": "De l'espace réservé pour du texte ou des conseils supplémentaires. Cela ne sera pas rattaché à un bouton.",
  "Sorry, because we want to protect the personal information of everyone 13 and under, you can\\": "Désolé, nous avons choisi de protéger les informations personnelles de tous les utilisateurs âgés de 13 ans ou moins. Par conséquent, vous ne pouvez pas",
  "Sorry, we couldn’t find a title matching your search.": "Navrés, nous n'avons pas trouvé de titre correspondant à votre recherche.",
  "Sort by": "Trier par",
  "SpringboardVR": "SpringboardVR",
  "SpringboardVR Community": "Communauté SpringboardVR",
  "SpringboardVR Content Distribution Guide": "Guide de distribution de contenu SpringboardVR",
  "SpringboardVR currently serves both educational institutions and location based entertainment facilities. You can choose to offer your content to one or both of these location types. To learn more about these two location types, read our post about {entertainmentEducationLink}.": "SpringboardVR dessert actuellement les établissements d'enseignement et les installations de divertissement situées à proximité. Vous pouvez choisir d'offrir votre contenu à l'un ou l'autre de ces types d'emplacement ou aux deux. Pour en savoir plus sur ces deux types d'emplacements, lisez notre article sur {entertainmentEducationLink}.",
  "SpringboardVR is in Safety Mode because it's experiencing issues. If you leave now, you won't be able to return to the Station Monitor until the issues are fixed. You do not need to refresh the page to regain functionality of the Station Monitor screen. This will happen automatically when the servers come back online.": "En raison de problèmes rencontrés par SpringboardVR, le système est actuellement en Mode Sécurité. Si vous partez maintenant, vous ne pourrez plus retourner sur le contrôleur de station tant que les problèmes ne seront pas résolus. Il est inutile de rafraîchir la page pour que l'écran du contrôleur de station recommence à fonctionner. L'écran sera automatiquement rafraîchi dès la remise en ligne des serveurs.",
  "SpringboardVR Logo": "Logo SpringboardVR",
  "SpringboardVR may be experiencing some issues. Check out our": "Il se pourrait que SpringboardVR rencontre des problèmes. Consultez notre",
  "SpringboardVR Terms of Service.": "Termes et conditions d'utilisation de SpringboardVR.",
  "SpringboardVR will verify your content after you re-publish your Steam page.": "SpringboardVR vérifiera votre contenu après que vous avez republié votre page Steam.",
  "SpringboardVR’s Review": "Critique de SpringboardVR",
  "Square": "Square",
  "Square Location": "Emplacement Square",
  "Standard Plan": "Plan standard",
  "Start": "Commencer",
  "Start a New Game": "Commencer une nouvelle partie",
  "Start Date": "Date de début",
  "Start Game Launcher": "Démarrez le lanceur de jeu",
  "Start Now": "Commencer maintenant",
  "Start Time": "Heure de début ",
  "Start your free trial today!": "Commencez votre essai gratuit aujourd’hui !",
  "Start your Subscription": "Démarrer votre abonnement",
  "Start your subscription and gain access to advanced features, including to our marketplace where you can license over 200 titles on a per-minute basis.": "Commencez votre abonnement et accédez à nos fonctionnalités avancées, y compris notre marché en ligne où vous pourrez obtenir une licence sur plus de 200 titres avec une facturation à la minute.",
  "Start/End Date": "Date de commencement/fin",
  "State": "État",
  "State / Province / Region": "État / Province / Région",
  "Station": "Station | Stations",
  "station": "station | stations",
  "Station Basics": "Résumé des stations",
  "Station Details": "Détails de la station",
  "Station Management": "Gestion du poste",
  "Station Montitor": "Contrôleur de station",
  "Station Name": "Nom de station",
  "Station Needs to be Updated": "La station doit être mise à jour",
  "Station Settings": "Paramètres de la station",
  "Station Setup Time (In Minutes)": "Temps d'établissement de la station (en minutes)",
  "Station | Stations": "Station | Stations",
  "Stations": "Stations",
  "Stats": "Statistiques",
  "status page": "page de statut",
  "Status: Accepted": "Statut : accepté",
  "Status: Pending Approval": "Statut : en attente d'approbation",
  "Steam Connect": "Connexion à Steam",
  "Steam Connect. Pull details from Steam on your title and upload Steam Keys. Note: we are using Steam Keys during a transition period. You will still need to upload your content directly to our servers.": "Se connecter à Steam. Tirez de Steam des détails sur votre titre et téléchargez des clés Steam. Attention : nous utilisons des clés Steam pendant une période de transition. Vous aurez toujours besoin de télécharger votre contenu directement vers nos serveurs.",
  "Steam Folder Path": "Chemin du dossier Steam",
  "Steam Id": "ID Steam",
  "Steam Site Licensing / Cyber Cafe Program": "Programme d'octroi de licences d'exploitation de sites Steam / cybercafés",
  "Step": "Étape",
  "Step 1": "Étape 1",
  "Step 1:": "Étape 1 :",
  "Step 2": "Étape 2",
  "Step 2:": "Étape 2 :",
  "Step 3": "Étape 3",
  "Step 3:": "Étape 3 :",
  "Step 4:": "Étape 4 :",
  "Step 5:": "Étape 5 :",
  "Step {currentStep} of {stepsLength}": "Étape {currentStep} sur {stepsLength}",
  "Still having issues? Email our support team at": "Vous rencontrez toujours des problèmes ? Envoyez un e-mail à notre équipe d'assistance à l'adresse",
  "Submit": "Envoyer",
  "Subtotal": "Sous-total",
  "Successfully Changed Password": "Mot de passe modifié avec succès",
  "Successfully returned to the Launcher": "Retour au lanceur réussi",
  "Summary of Charges to Date": "Bilan des montants facturés à ce jour",
  "Support": "Assistance",
  "support@springboardvr.com": "support@springboardvr.com",
  "Switch game": "Changer de jeu",
  "Tag Details": "Détails de l'étiquette",
  "Tag Name": "Nom de l'étiquette",
  "Tag your Titles": "Marquer vos titres",
  "Tags": "Étiquettes",
  "Tags are used to help players find content in the launcher. You can reorder the tags here to change their order in the launcher. If you don't want to show tags in the main view in the launcher, go to your experiences and edit Launcher Home Screen Tags Layout.": "Les étiquettes sont utilisées pour aider les joueurs à trouver du contenu dans le lanceur. Vous pouvez réorganiser les étiquettes ici pour changer leur ordre dans le lanceur. Si vous ne voulez pas afficher les étiquettes dans la vue principale du lanceur, allez à vos expériences et modifiez la disposition des étiquettes de l'écran d'accueil du lanceur.",
  "Tags are visible in the Launcher. Go to the {link} to create new tags.": "Les balises sont visibles dans le lanceur. Cliquez sur le {link} pour créer de nouvelles balises.",
  "Tags in the Launcher": "Étiquettes dans le Lanceur",
  "Tags page": "Page des balises",
  "Take the code below and paste it before the body closing tag of your website. You will know it is working when you see the button floating in the bottom right corner of your website.": "Copiez le code ci-dessous, puis collez-le avant la balise de fermeture de votre site Web. Vous saurez que cela a fonctionné lorsque vous verrez le bouton flotter dans le coin inférieur droit de votre site Web.",
  "tax": "taxe",
  "Tax": "Taxe",
  "Tax Amount (In Percent)": "Taux de taxe (en pourcent)",
  "Tax Details": "Informations fiscales\n",
  "Tax Form": "Formulaire fiscal",
  "Tax Information": "Informations fiscales",
  "Tax Number": "Numéro d'identification fiscale",
  "Tax Type": "Type de taxe",
  "Temporary changes to the Launcher:": "Changements temporaires apportés au Lanceur :",
  "Temporary changes to the Station Monitor:": "Changements temporaires apportés au Contrôleur de Postes :",
  "terms of service": "conditions de service",
  "Terms of Service": "Conditions d'utilisation",
  "Thank you!": "Merci !",
  "The amount of hours before a reservation that a customer is able to cancel their reservation and receive a full refund. After this point they will not be able to cancel online and will have to contact you.": "La quantité d'heures avant une réservation pendant laquelle un client est en mesure d'annuler sa réservation et de recevoir un remboursement complet. Après ce point, il ne pourra plus annuler en ligne et devra nous contacter.",
  "The amount of time required between reservations.": "La quantité de temps nécessaire entre les réservations.",
  "The amount of time to be added to a reservation to allow for setup.": "La quantité de temps à ajouter à une réservation pour permettre une installation.",
  "The best practice is to produce a EULA with your professional legal advisor specifically drafted for your content and jurisdiction. For a more general EULA, you can find a EULA generator online, such as {generatorLink}. We are providing you with this link for your convenience, but we do not recommend or endorse any particular EULA generator or legal service.": "La meilleure pratique consiste à produire un CLUF avec votre conseiller juridique professionnel rédigé spécifiquement pour votre contenu et votre juridiction. Pour un CLUF plus général, vous pouvez trouver un générateur de CLUF en ligne, tel que {generatorLink}. Nous vous fournissons ce lien pour votre commodité, mais nous ne recommandons ni n'agréons aucun générateur de CLUF ou service juridique particulier.",
  "The content associated with your Steam ID will appear below.": "Le contenu associé à votre ID Steam apparaîtra ci-dessous.",
  "The content was successfully added to your Library. Don’t forget to {enable}.": "Le contenu a bien été ajouté à votre bibliothèque. N'oubliez pas de {enable}.",
  "The content was successfully deleted from your Library.": "Le contenu a bien été supprimé de votre bibliothèque.",
  "The content will be rated appropriate for the selected age or older.": "Le contenu sera évalué en fonction de l'âge choisi ou d'un âge plus avancé.",
  "The end date can’t be before the start date.": "La date de fin ne peut pas être antérieure à la date de début.",
  "The end time can’t be before the start time.": "L'heure de fin ne peut pas être avant l'heure de début.",
  "The file you are trying to upload exceed {size} MB. Retry with a smaller file size.": "Le fichier que vous essayez de télécharger dépasse {size} MB. Réessayez avec un fichier plus petit.",
  "The file you are trying to upload exceed {size} MB. Retry with a smallest file size.": "Le fichier que vous essayez de télécharger dépasse {taille} Mo. Réessayez avec une taille plus petite.",
  "The internal name for this widget": "Le nom interne pour ce widget",
  "The license for this game will expire on": "La licence de ce jeu expire le",
  "The minimum number of stations required to be booked for this coupon to apply.": "Le nombre minimum de stations à réserver pour que ce code de réduction s'applique.",
  "The minimum number of stations required to be booked for this discount to auto-populate in booking.": "Le nombre minimum de stations à réserver pour cette remise pour remplir automatiquement la réservation.",
  "The newest games you’ve added to your arcade.": "Les derniers jeux que vous avez ajoutés dans votre arcade de jeu.",
  "The newest titles you’ve added to your location.": "Les titres les plus récents que vous avez ajoutés à votre emplacement.",
  "The SpringboardVR software on this station needs to be updated in order to take new reservations. You can still use this station in the original monitor without updating.": "Le logiciel SpringboardVR de cette station doit être mis à jour pour pouvoir prendre de nouvelles réservations. Vous pouvez continuer d'utiliser cette station avec l'écran d'origine sans mise à jour.",
  "The text that will be displayed on the reservation button.": "Le texte qui sera affiché sur le bouton de réservation.",
  "The timer is hidden in the Launcher but will be shown as soon as Safety Mode is turned off.": "Le minuteur est masqué dans le Lanceur, mais il apparaîtra dès que le Mode de Sûreté sera désactivé.",
  "The title will be disabled from your Station after you save this page. Remember to uninstall the title from your computer.": "Le titre sera désactivé de votre station après l'enregistrement de cette page. N'oubliez pas de désinstaller le titre de votre ordinateur.",
  "The title will be enabled on your Station after you save this page. Remember to install the title on your computer and request a Steam Key if needed.": "Le titre sera activé sur votre station après avoir enregistré cette page. N'oubliez pas d'installer le titre sur votre ordinateur et de demander une Clé Steam si nécessaire.",
  "The title will be enabled on your Station after you save this page. Remember to install the title on your computer.": "Le titre sera activé sur votre station après avoir enregistré cette page. N'oubliez pas d'installer le titre sur votre ordinateur.",
  "The titles will be disabled on your Station after you save this page. Remember to uninstall the titles from your computer if needed.": "Les titres seront désactivés sur votre station après l'enregistrement de cette page. N'oubliez pas de désinstaller les titres sur votre ordinateur si nécessaire.",
  "The titles will be enabled on your Station after you save this page. Remember to install the titles on your computer if needed.": "Les titres seront activés sur votre station après l'enregistrement de cette page. N'oubliez pas d'installer les titres sur votre ordinateur si nécessaire.",
  "The trending games at your arcade.": "Les jeux à la mode dans votre arcade de jeu.",
  "The trending titles at your location.": "Les titres tendance à votre emplacement.",
  "The volume will default back to this whenever Idle Mode starts playing videos.": "Le volume reviendra par défaut à cette valeur à chaque fois que le Mode Veille commence à lire des vidéos.",
  "Theme Park Mode": "Mode parc à thème",
  "Then restore your station.": "Puis restaurez votre poste.",
  "There are currently no custom hours set": "Il n'y a actuellement aucun horaire personnalisé fixé",
  "There are errors with your information": "Certaines de vos informations comportent des erreurs",
  "There is no content added to this station, use the search above to add some.": "Aucun contenu n'a été ajouté à ce poste. Utilisez la fonction de recherche ci-dessus pour en ajouter.",
  "There is no internet connection.": "Il n'y a aucune connexion Internet.",
  "There was an error adding the content to your Library, please try again.": "Une erreur est survenue pendant l'ajout du contenu à votre bibliothèque. Veuillez réessayer.",
  "There was an error publishing your content, please try again.": "Une erreur est survenue lors de la publication de votre contenu, veuillez réessayer.",
  "There was an error saving your changes, please try again.": "Une erreur est survenue durant l'enregistrement de vos modifications. Veuillez réessayer.",
  "There was an error updating your content, please try again.": "Une erreur est survenue lors de la mise à jour de vos données, veuillez réessayer.",
  "There was an error, please try again.": "Une erreur est survenue. Veuillez réessayer.",
  "These ads will appear in the SpringboardVR environment.": "Ces publicités apparaîtront dans l'environnement SpringboardVR.",
  "These are all the titles you’ve added to your Library from the Marketplace or manually. Reorder them here to change the order in which they appear in the Launcher.": "Ce sont tous les titres que vous avez ajoutés à votre bibliothèque à partir du marché ou manuellement. Réorganisez-les ici pour changer l'ordre dans lequel ils apparaissent dans le lanceur.",
  "These are the hours that this specific Experience will be available for reservations via the Widget.": "Ce sont les horaires disponibles à la réservation pour cette Expérience via le Widget.",
  "These are the lengths of time available for reserving this Experience.": "Voici les durées disponibles pour la réservation de cette Expérience.",
  "These are the prices and lenghts of time available for reserving this Experience.": "Ce sont les tarifs et les durées disponibles pour réserver cette Expérience.",
  "These are the settings for your station. If you make changes to the station during a player session, the settings will not default back once the session ends.": "Voici les paramètres de votre station. Si vous modifiez la station durant la session d'un joueur, les paramètres ne reviendront pas au mode par défaut à la fin de la session.",
  "These features are not live yet.": "Ces fonctionnalités ne sont pas encore disponibles.",
  "These instructions will only appear in the launcher if the station is using a Vive headset. Windows MR and Oculus support coming soon.": "Ces instructions n'apparaîtront dans le lanceur que si le poste utilise un casque Vive. Prise en charge de Windows MR et Oculus bientôt disponible.",
  "These options will help customers reserve time via the Widget. Cushion Time keeps customers from reserving back to back with no transition time between. Reservation Increment is the increment of time that is used when making a Reservation via the Widget. We suggest you keep the increments for cushion time and reservation increment the same.": "Ces options aideront les clients à réserver un horaire via le Widget. Cushion Time empêche les clients de réserver des créneaux horaires consécutifs sans période de transition. L'Intervalle de réservation est l'intervalle de temps utilisé pour effectuer une réservation via le Widget. Nous vous recommandons de garder le même intervalle pour le Cushion time et pour l'Intervalle de réservation.",
  "This booking is non-refundable": "Cette réservation n’est pas remboursable",
  "This content is not available for download through the SpringboardVR Marketplace and will need to be purchased directly through Steam.": "Ce contenu n'est pas disponible en téléchargement sur le marché SpringboardVR et devra être directement acheté par le biais de Steam.",
  "This content was disabled from your Launcher and your Library because you didn’t accept the new End User License Agreement.": "Ce contenu a été désactivé de votre lanceur et de votre bibliothèque car vous n'avez pas accepté le nouveau contrat de licence de l'utilisateur final.",
  "This content was disabled from your Launcher and your Library. To re-enable it, please accept the new End User License Agreement.": "Ce contenu a été désactivé de votre lanceur et de votre bibliothèque. Pour le réactiver, veuillez accepter le nouveau contrat de licence de l'utilisateur final.",
  "This game wasn’t available on SpringboardVR at the time you selected.": "Ce jeu n'était pas disponible sur SpringboardVR à l'heure que vous avez sélectionnée.",
  "This image will be seen by location operators and players when they preview your content.": "Cette image sera visible par les opérateurs du client et les joueurs lorsqu'ils prévisualiseront votre contenu.",
  "This image will be seen by players when they preview your content in the launcher.": "Cette image sera vue par les joueurs lorsqu'ils prévisualiseront votre contenu dans le lanceur.",
  "This information will be visible in the Launcher to your customers and help categorize your content.": "Cette information sera visible par vos clients dans le lanceur d'applications et aidera à catégoriser votre contenu.",
  "This information will help locations and players find your content.": "Ces informations aideront les lieux et les joueurs à trouver votre contenu.",
  "This is a preview of what your customers would see. The button is against white in SpringboardVR reservation application.": "Ceci est un aperçu de ce que vos clients verront. Le bouton est placé sur du blanc dans l'application de réservation SpringboardVR.",
  "This is a summary of charges incurred this month to date. The charges include subscription fees based on your plan and the number of active stations this month to date. The charges also include your commercial licensing fees this month to date and any outstanding balance or adjustments to your account.": "Voici un bilan des montants facturés ce mois-ci, à la date d'aujourd'hui. Les montants incluent vos frais d'abonnement selon votre plan et le nombre de stations actives ce mois-ci à ce jour. Les montants incluent également vos frais de licence commerciale ce mois-ci et tout montant ou ajustement dû sur votre compte.",
  "This is an estimation and does not include any service fees.": "Ce montant est une estimation qui ne couvre pas les frais de service.",
  "This is the maximum number of people that can share a station.": "C'est le nombre maximum de personnes qui peuvent partager une station.",
  "This is the prorated amount we are charging now for {count} station for the remaining of the current month. After this, your card will be charged automatically {price} per station on the 1st of each month. You can cancel at any time.": "Le montant au prorata qui vous est facturé concerne la {count} station et cela avant la fin du mois. Après cela, chaque 1er du mois votre carte sera automatiquement facturée {price} par station. Vous pouvez l'annuler à tout moment.",
  "This is where you can set your sales tax for your location.": "C'est ici que vous pouvez définir vos taxes de vente pour votre établissement.",
  "This is your public facing contact info. This is the info that will be provided in email confirmations to your customers.": "Voici vos informations de contact publiques. Elles seront fournies dans des e-mails de confirmation à vos clients.",
  "This new EULA needs to be accepted by": "Ce nouveau CLUF doit être accepté par",
  "This option will require you to input all of the content’s details and information.": "Cette option vous demandera de saisir tous les détails et informations du contenu.",
  "This reservation already ended.": "Cette réservation est déjà terminée.",
  "This reservation is cancelled": "Cette réservation a été annulée",
  "This station is in safety mode.": "Ce poste est en mode sécurité.",
  "This title is now being distributed through Content Distribution System instead of Steam. You’ll need to update your current installation:": "Ce titre est maintenant distribué par le système de distribution de contenu au lieu de Steam. Vous devrez mettre à jour votre installation actuelle  :",
  "This title is now being distributed through our Content Distribution System instead of Steam. You’ll need to update your current installation:": "Ce titre est désormais distribué par l'intermédiaire de notre système de distribution de contenu au lieu de Steam. Vous allez devoir mettre à jour votre installation actuelle :",
  "This title is now being distributed through SpringboardVR: Content instead of Steam. You’ll need to update your current installation:": "Ce titre est maintenant distribué par SpringboardVR: Content au lieu de Steam. Vous devrez mettre à jour votre installation actuelle :",
  "This URL can be shared and used like any other URL. Feel free to share it on Twitter, Facebook, ect... You can also link to it from your website.": "Cette URL peut être partagée et utilisée comme toutes les autres URL. N'hésitez pas à la partager sur Twitter, Facebook, etc. Vous pouvez également ajouter un lien depuis votre site Web.",
  "This video will be seen by location operators and players when they preview your content.": "Cette vidéo sera vue par les opérateurs et les joueurs lors de la prévisualisation de votre contenu.",
  "This video will be seen by players when they preview your content in the launcher.": "Cette vidéo sera vue par les joueurs lorsqu'ils prévisualiseront votre contenu dans le lanceur.",
  "This will allow your customers to defer payment until they arrive at your store.": "Cela permettra à vos clients de différer le paiement avant d'arriver à votre magasin",
  "This will be the image shown to your customer when reserving this Experience.": "Ceci sera l'image montrée à votre client lorsqu'il réservera cette expérience",
  "This will be the title of the Experience for reservation purposes and will display within the Station Monitor.": "Ceci sera le titre de l'Expérience pour la réservation qui sera affiché dans le moniteur de la station",
  "This will cause a scheduling conflict.": "Cela va provoquer des problèmes d'emploi du temps.",
  "This will only show the customer content that has been rated appropriate for the selected age.": "Ceci montrera uniquement au client du contenu jugé approprié pour l'âge sélectionné.",
  "This will open the 3D environment where a user can then select a game to play. If there is currently a VR game running, it will close that game then return to game launcher.": "Cela ouvrira l'environnement 3D où un utilisateur pourra alors sélectionner un jeu. Les jeux de réalité en cours seront fermés et vous serez ramené au lanceur de jeu.",
  "This will reassign all the stations to another experience": "Cela réattribuera toutes les stations à une autre expérience",
  "Time Ended": "Expiré",
  "Time Format": "Format d'heure",
  "Time remaining": "Temps Restant",
  "Time remaining:": "Temps restant :",
  "Time Zone": "Fuseau horaire",
  "Timer Enabled": "Minuteur activé",
  "Times": "Temps",
  "Time’s up": "Votre temps est écoulé",
  "Time’s up!": "Temps écoulé !",
  "title added | titles added": "titre ajouté | titres ajoutés",
  "title | titles": "titre | titres",
  "Titles disabled on this Station": "Titres désactivés sur cette station",
  "Titles enabled on this Station": "Titres activés sur cette station",
  "Titles in My Library": "Titres dans ma bibliothèque",
  "Titles with this Tag": "Titres avec cette étiquette",
  "Titles without this Tag": "Titres sans cette étiquette",
  "to": "à",
  "To avoid locations getting billed for launching your content by mistake, we suggest that you make your content free for the first 60 seconds. This applies only to Per Play Pricing.": "Pour éviter que les clients soient facturés lorsque votre contenu est lancé par erreur, nous vous suggérons de rendre votre contenu gratuit pendant les 60 premières secondes d'utilisation. Ceci s'applique uniquement aux tarifs par utilisation.",
  "To start, enter your content's Steam ID": "Pour commencer, entrez l'ID Steam de votre contenu",
  "to upload your content our servers.": "afin de téléverser votre contenu sur nos serveurs.",
  "Today": "Aujourd’hui",
  "Too few characters": "Nombre de caractères insuffisant",
  "Total": "Total",
  "Total Keys Uploaded": "Nombre total de clés téléchargées",
  "Total Minutes": "Total des minutes",
  "Total Monthly Subscription Fees": "Montant total des frais d'abonnement mensuel",
  "Total Price": "Prix total",
  "Touchpad": "Pavé tactile",
  "Transition to \"One-Click\" Titles": "Effectuer la transition vers les titres « un clic »",
  "Transition to Content Distribution System": "Transition vers le système de distribution de contenu",
  "Transition to SpringboardVR: Content": "Transition vers le contenu SpringboardVR:",
  "Trending": "Tendance",
  "Trending Games": "Jeux à la une",
  "Trending Titles": "Titres tendance",
  "Trial Remaining": "Période d'essai restante",
  "Trigger": "Déclencheur",
  "Try updating your search or find new content in the {link}.": "Essayez de mettre à jour votre recherche ou trouvez un nouveau contenu dans le {link}.",
  "Try updating your search or request new content on the {link}.": "Essayez de mettre à jour votre recherche ou de demander un nouveau contenu sur le {link}.",
  "Tutorial": "Tutoriel",
  "Twelve Hour Time": "Format douze heures",
  "Twenty Four Hour Time": "Format vingt-quatre heures",
  "Two Half Sized Ads": "Deux publicités de taille moyenne",
  "Type": "Type",
  "Unexpected error": "Erreur inattendue",
  "Uniform Resource Identifier (URI)": "Uniform Resource Identifier (URI)",
  "Uninstall": "Désinstaller",
  "Uninstall in progress": "Désinstallation en cours",
  "Uninstall pending": "Désinstallation en attente",
  "Uninstalling is in progress.": "La désinstallation est en cours.",
  "Unit Price": "Prix unitaire",
  "Unknown": "Inconnu",
  "Until Regional Pricing is launched, this is the price that is set for every country in the marketplace.": "Jusqu'au lancement de la tarification régionale, ceci est le prix fixé pour tous les pays du marché.",
  "Until the launch of regional pricing all current operators will be charged the pricing set for the United States of America.": "Jusqu'au lancement de la tarification régionale, tous les opérateurs actuels seront facturés les tarifs en vigueur aux États-Unis.",
  "Update": "Mettre à jour",
  "Update & Reload": "Mettez à jour et relancez",
  "Update All": "Tout mettre à jour",
  "Update Card": "Mettre à jour la carte bancaire",
  "Update Now": "Mettre à jour maintenant",
  "Update the settings for your organization.": "Mettre à jour les paramètres de votre entreprise.",
  "Update your minimum payout threshold": "Mettre à jour votre seuil de paiement minimum",
  "Updates Coming Soon": "Mises à jour à venir prochainement",
  "Upgrade": "Passez au niveau supérieur",
  "Upgrade Now": "Mettre à niveau maintenant",
  "Upgrade now to start playing": "Mettez à jour dès maintenant pour commencer la lecture",
  "Upload": "Télécharger",
  "Upload New Logo": "Télécharger nouveau logo",
  "Upload Steam Keys File (.txt file format)": "Télécharger le fichier de clés Steam",
  "Upload Your Completed Tax Form": "Télécharger votre formulaire fiscal complété",
  "Upload Your Completed Tax Form (.pdf)": "Télécharger votre formulaire fiscal complété (.pdf)",
  "Upload your own": "Téléchargez la vôtre",
  "Uploading...": "Chargement...",
  "URI": "URI",
  "Usage Summary": "Résumé de l'utilisation",
  "Usage This Month": "Usage mois actuel",
  "Usage this Month": "Utilisation ce mois",
  "USD": "USD",
  "User Settings": "Paramètres utilisateur",
  "Users": "Utilisateurs",
  "Using another service": "Utilisation d'un autre service",
  "value type not supported": "type de valeur non pris en charge",
  "Verification Code": "Code de vérification",
  "Verification Status": "Statut de la vérification",
  "Verified": "Vérifié",
  "Verify Now": "Vérifier maintenant",
  "Verifying your content": "Votre contenu est en cours de vérification",
  "Verifying your content can take up to an hour and SpringboardVR will automatically detect the snippet. However, if you'd like you can check immediately.": "Vérifier votre contenu peut prendre jusqu'à une heure et SpringboardVR détectera automatiquement le snippet. Cependant, si vous en avez envie, vous pouvez vérifier tout de suite.",
  "Videos": "Vidéo",
  "View": "Afficher",
  "View Content Guide": "Voir le guide du contenu",
  "View in My Library": "Afficher dans ma bibliothèque",
  "View New EULA": "Afficher le nouveau CLUF",
  "View Tax Form": "Voir le formulaire fiscal",
  "View Uploaded Tax Form": "Voir le formulaire fiscal téléchargé",
  "Vive": "Vive",
  "Vive Controller Instructions": "Instructions du contrôleur Vive",
  "Vue instance does not exists in VNode context": "L'instance Vue n'existe pas dans le contexte VNode",
  "Waiting to start": "En attente de démarrage",
  "Walk-In": "Réservation Express",
  "We are having trouble loading data.": "Nous avons rencontré un problème lors du chargement de vos données.",
  "We are having trouble loading games.": "Nous avons rencontré un problème lors du chargement des jeux.",
  "We are reviewing your tax form. When it's approved, you will receive an email and will be able to publish your content.": "Nous vérifions votre déclaration de revenus. Quand elle sera approuvée, vous recevrez un e-mail et pourrez publier votre contenu.",
  "We are using Steam during a transition period. Soon, you will only need to upload your content directly to our servers.": "Nous faisons appel à Steam de façon transitoire. Bientôt, vous serez en mesure d'uploader votre contenu directement sur nos serveurs.",
  "We couldn't find any titles matching your search.": "Nous n'avons trouvé aucun titre correspondant à votre recherche.",
  "We have made some exciting new updates to SpringboardVR and updated our {tos} in the process. Please read and accept them in order to access your account.": "Nous avons apporté plusieurs nouvelles mises à jour intéressantes à SpringboardVR et avons également mis à jour nos {tos}. Veuillez lire et accepter celles-ci afin d'accéder à votre compte.",
  "We have updated our Terms of Service. Please read and accept our {tos} in order to access your account.": "Nous avons modifié nos conditions d'utilisation. Veuillez lire et accepter nos {tos} afin d'accéder à votre compte.",
  "We offer a {DRM} (DRM) solution that we can automatically use for your content to reduce piracy.": "Nous offrons une solution {DRM} (DRM) que nous pouvons utiliser automatiquement pour votre contenu afin de réduire le piratage.",
  "We will {delete}. In the meantime, your account will be disabled.": "Nous allons {delete}. En attendant, votre compte sera désactivé.",
  "We're collecting data on your content. Check back soon for statistics.": "Nous collectons des données concernant votre contenu. Revenez bientôt sur cette page pour accéder aux statistiques.",
  "We're Here to Help": "Nous sommes là pour vous aider",
  "Website": "Site web",
  "Welcome to SpringboardVR!": "Bienvenue sur SpringboardVR !",
  "Welcome to SpringboardVR,": "Bienvenue sur SpringboardVR,",
  "We’ve updated our Terms of Service.": "Nous avons mis à jour nos Conditions d'Utilisation.",
  "When": "Quand",
  "When a station is in Maintenance Mode, your customers can not make an online reservation. If you want your station to still be available for online reservation except during your scheduled maintenance time slot, you can create a new reservation through the monitor and call it Maintenance.": "Lorsqu'une station est en Mode Maintenance, vos clients ne peuvent pas réaliser de réservation en ligne. Si vous voulez que votre station reste ouverte aux réservations en ligne en-dehors de vos horaires de maintenance planifiés, vous pouvez créer une nouvelle réservation depuis le contrôleur et la nommer « Maintenance ».",
  "When enabled, content will appear but users will not be able to launch content until time is added. If disabled, no content will appear in the launcher.": "Lorsque cette option est activée, le contenu s'affiche, mais les utilisateurs ne pourront lancer le contenu qu'après l'ajout de l'heure. Si elle est désactivée, aucun contenu n'apparaîtra dans le lanceur.",
  "When games are added to this station, they will appear here.": "Les jeux ajoutés à cette station apparaissent ici.",
  "When on and if an email address is entered, an email will be sent to your customer to detail the following changes to the reservation: date, start time, number of players, experience type, length, group creation or deletion and reservation creation or cancelation.": "Lorsqu'il est activé et si une adresse e-mail est entrée, un e-mail sera envoyé à votre client pour détailler les changements suivants opérés sur la réservation : date, heure de début, nombre de joueurs, type d'expérience, durée, création ou suppression de groupe et création ou annulation de réservation.",
  "When the headset goes idle after 5 minutes of inactivity, the desktop will appear or a video reel of content you have on your station will be displayed in a loop.": "Lorsque le casque devient inactif après 5 minutes d'inactivité, le bureau apparaîtra ou une bobine vidéo du contenu que vous avez sur votre station sera affichée dans une boucle.",
  "When would you like to activate your license?": "Quand souhaitez-vous activer votre licence ?",
  "When you enable content on your stations, it will automatically download and install on your computers after you save this page. Once the download is complete the content will be available in the Launcher.": "Lorsque vous activez le contenu de vos stations, il sera automatiquement téléchargé et installé sur vos ordinateurs après que vous aurez enregistré cette page. Une fois le téléchargement terminé, le contenu sera disponible dans le Lanceur.",
  "When you enable “One-Click” titles on your stations, it will automatically download and install on your computers when you save this page and your station isn’t actively being used. Once the download is complete the content will be available in the Launcher.": "Quand vous activerez les titres « un clic » sur vos postes, il sera automatiquement téléchargé et installé sur vos ordinateurs lorsque vous enregistrerez cette page et que votre poste ne sera pas activement utilisé. Une fois le téléchargement terminé, le contenu sera disponible depuis le lanceur.",
  "When you hit the system button, you can see the SteamVR overlay.": "Lorsque vous appuierez sur le bouton système, vous pourrez voir le thème de SteamVR.",
  "When you upload a new EULA, locations get notified and have 7 days to accept it in order to continue using your content, or decline it and have your title automatically removed from their library. We are required to give locations a fair amount of time to review EULA changes, so your old EULA will be in effect during these 7 days.": "Lorsque vous uploadez un nouveau CLUF, les clients reçoivent une notification et vous avez 7 jours pour l'accepter afin de continuer à utiliser votre contenu, ou le refuser et supprimer automatiquement votre titre de la bibliothèque. Nous sommes tenus d'octroyer un certains temps aux clients pour qu'ils examinent les changements de CLUF, votre ancien CLUF restera donc valide pendant 7 jours.",
  "Where": "Où",
  "Where did you get a license for this title?": "Où avez-vous obtenu une licence pour ce titre ?",
  "Why am I seeing this?": "Pourquoi est-ce que je vois ça ?",
  "Why do we need this?": "Pourquoi avons nous besoin de cela ?",
  "Why would you like to delete your account?": "Pourquoi souhaitez-vous supprimer votre compte ?",
  "Why would you like to disable your account?": "Pourquoi souhaitez-vous désactiver votre compte ?",
  "Widget": "Widget | Widgets",
  "Widget Details": "Détails du widget",
  "Widget saved": "Widget enregistré",
  "Widgets": "Widgets",
  "Will be disabled after saving": "Sera désactivé après la sauvegarde",
  "Will be enabled after saving": "Sera activé après la sauvegarde",
  "Will install after saving": "S'installera après la sauvegarde",
  "Will uninstall after saving": "Se désinstallera après la sauvegarde",
  "With Price Per Minute, locations will be charged per minute of gameplay. {boldText}, but Monthly, Yearly and Per Play pricing will be launching soon. When they launch, if you’ve activated them, locations will get to pick which pricing option they prefer. You can learn more about pricing options by reading our {pricingGuide}.": "Avec le tarif par minute, les clients seront facturés en fonction du nombre de minutes de jeu. {boldText}, mais les tarifs mensuels, annuels et le tarif par utilisation seront disponibles bientôt. Lorsque que les jeux sont lancés, si vous les avez activés, les clients auront à choisir l'option de tarification qu'ils préfèrent. Vous pouvez en apprendre plus sur les options de tarification en consultant notre {pricingGuide}.",
  "With Regionally Adjusted Pricing, locations will be charged a fair rate based on the {purchasingParityPowerLink} for their country. If you disable this, every location will be charged the same rate, making it less likely for developing countries to offer your content.": "Grâce à la tarification ajustée régionalement, les implantations seront facturées un montant juste, basé sur le {purchasingParityPowerLink} de ce pays. Si vous déactivez cela, toutes les implantations seront facturées le même prix, et il y aura moins de chances que les pays en voie de développement proposent votre contenu.",
  "WMR": "WMR (Windows Mixed Reality)",
  "wrapper based Digital Rights Management": "Gestion des droits numériques basée sur papier",
  "Write a brief description of the Experience the customer will be receiving.": "Écrivez une courte description de l'expérience que le client verra.",
  "Year": "Année",
  "Year Revenue": "Revenus annuels",
  "Yearly Price in USD": "Prix annuel en dollars USD",
  "Yes": "Oui",
  "Yes, delete": "Oui, supprimer",
  "Yes, Enable": "Oui, activer",
  "Yes, Leave": "Oui, quitter",
  "You already own this content.": "Vous possédez déjà ce contenu.",
  "You are about to delete your last station. The minimum subscription fee is $30, would you rather disable your account or just delete your last station?": "Vous êtes sur le point d'effacer votre dernière station. Les frais d'abonnement minimum sont de 30 $, préférez-vous désactiver votre compte ou simplement supprimer votre dernière station ?",
  "You are about to disable this title from your station but it will stay installed on your station’s computer. Would you like to also uninstall this title?": "Vous êtes sur le point de désactiver ce titre de votre station mais il restera installé sur l'ordinateur de votre station. Souhaitez-vous également désinstaller ce titre ?",
  "You are currently on a SpringboardVR free trial. After your trial ends, your account will be disabled unless you upgrade to a paid subscription.": "Vous êtes actuellement en train de tester SpringboardVR gratuitement. À la fin de la période d'essai, votre compte sera désactivé à moins que vous ne passiez à un abonnement payant.",
  "You are looking at an offline version of this page saved on": "Ceci est une version hors-ligne de cette page sauvegardée sous",
  "You can choose to offer your content to one or both location types.": "Vous pouvez choisir d'offrir votre contenu à l'un ou aux deux types d'emplacement.",
  "You can distribute your content to entertainment and educational locations.": "Vous pouvez distribuer votre contenu à des établissements de loisirs et d'éducation.",
  "You can edit all these location options and more by visiting your": "Vous pouvez éditer toutes ces options d'établissement, et bien plus, en visitant votre",
  "You can keep playing": "Vous pouvez continuer à jouer",
  "You can let locations download your title using Steam Keys.": "Vous pouvez laisser des implications télécharger votre titre en utilisant des clés Steam.",
  "You can license titles through the Marketplace once you switch to the paid plan.": "Vous pouvez autoriser des titres sur le Marketplace une fois passé à la formule payante.",
  "You can still book this reservation, however.": "Vous pouvez malgré tout effectuer cette réservation.",
  "You can’t upload images until the experience has been created. Retry after saving.": "Vous ne pouvez pas télécharger d'images tant que l'expérience n'a pas été créée. Réessayez après avoir sauvegardé.",
  "You don't have stations yet. Click on {newStationLink} to create one.": "Vous n'avez pas encore de station. Cliquez sur {newStationLink} pour en créer une.",
  "You don't have tags yet. Click on {newTagLink} to create a new tag, like 'Staff Favorites', 'Action' or 'Sports'.": "Vous n'avez pas encore d'étiquettes. Cliquez sur {newTagLink} pour créer une nouvelle étiquette , comme « Favoris du personnel », « Action » ou « Sport ».",
  "You don’t have content in your Library yet. To add new titles, go to the {link1} or {link2}.": "Votre bibliothèque est actuellement vide. Pour ajouter de nouveaux titres, rendez-vous sur le {link1} ou {link2}.",
  "You enabled this content on {count} stations.": "Vous avez activé ce contenu sur {count} postes.",
  "You have 2 options to allow locations to download your game:": "Vous avez deux possibilités pour permettre à des implantations de télécharger votre jeu :",
  "You have selected a setup that will cause a scheduling conflict.": "Vous avez sélectionné une organisation qui va provoquer des problèmes d'emploi du temps.",
  "You have to agree to the End User License Agreement in order to add this content to your Library.": "Vous devez accepter le contrat de licence de l'utilisateur final pour ajouter ce contenu à votre bibliothèque.",
  "You have {remaining} day to agree to the new EULA in your Library. {link}": "Vous avez {remaining} jour pour accepter le nouveau CLUF dans votre bibliothèque. {link}",
  "You have {remaining} day to agree to the new EULAs in your Library. {link}": "Vous avez {remaining} jour pour accepter les nouveaux CLUF dans votre bibliothèque. {link}",
  "You have {remaining} days to agree to the new EULA in your Library. {link}": "Vous avez {remaining} jours pour accepter le nouveau CLUF dans votre bibliothèque. {link}",
  "You have {remaining} days to agree to the new EULAs in your Library. {link}": "Vous avez {remaining} jours pour accepter les nouveaux CLUF dans votre bibliothèque. {link}",
  "You must be on a paid plan to use our commercial licensing features.": "Vous devez souscrire une formule payante pour utiliser nos fonctions d'accréditation commerciale.",
  "You must verify you are the authorized owner of this content. Copy the Verification Code and paste it in the content description of your Steam store page. Refer to our {contentGuide} for help.": "Vous devez vérifier que vous êtes le propriétaire autorisé de ce contenu. Copiez le code de vérification et collez-le dans la description du contenu de votre page de magasin Steam. Pour toute aide, référez-vous à notre {contentGuide}.",
  "You will be notified when the connection is restored.": "Vous serez averti(e) lorsque la connexion sera rétablie.",
  "You will lose access to all SpringboardVR features once disabled. Any remaining balance will be billed one last time on the 1st of next month.": "Vous perdrez l'accès à toutes les fonctionnalités de SpringboardVR après l'avoir désactivé. Tout solde restant sera facturé une dernière fois le premier du mois suivant.",
  "You've declined our new Terms of Service. Please contact support@springboardvr.com": "Vous avez refusé nos nouvelles Conditions d'Utilisation. Veuillez nous contacter à support@springboardvr.com",
  "You've declined our Terms of Service. Please contact support@springboardvr.com": "Vous avez refusé nos conditions d'utilisation. Veuillez contacter support@springboardvr.com",
  "Your Account": "Votre compte",
  "Your birthday is invalid.": "Votre date de naissance n'est pas valide.",
  "Your birthday is invalid. Make sure year is written with four digits.": "Votre date de naissance n'est pas valide. Assurez-vous que l'année comporte quatre chiffres.",
  "Your Content": "Votre contenu",
  "Your content is now published.": "Votre contenu est maintenant publié.",
  "Your content was successfully updated.": "Vos données ont été mises à jour avec succès.",
  "Your content's Steam ID will be found on the game detail page. Please contact us at {supportEmail} if you are not on Steam.": "Vous trouverez l'ID Steam de votre contenu sur la page des informations du jeu. Veuillez nous contacter à {supportEmail} si vous n'êtes pas sur Steam.",
  "Your Credit Card": "Votre carte bancaire",
  "Your credit card has expired, please update your information.": "Votre carte bancaire a expiré, veuillez mettre à jour vos informations.",
  "Your current card on file.": "Votre carte bancaire actuellement enregistrée.",
  "Your End User License Agreement": "Votre contrat de licence d'utilisateur final",
  "Your Information": "Vos coordonnées",
  "Your Invoice History": "Votre historique de facturation",
  "Your last payment failed. {readmore}": "Votre dernier paiement a échoué.  {readmore}",
  "Your Library is empty. Go to the {marketplaceLink} to add content to your Library.": "Votre bibliothèque est vide. Suivez le lien suivant {MarketplaceLink} pour ajouter du contenu à votre bibliothèque.",
  "Your license will activate": "Votre licence va être activée",
  "Your logo will appear in the SpringboardVR environment.": "Votre logo apparaîtra sur l'environnement de SpringboardVR.",
  "Your media file size is too large, please try again with a smaller file.": "Votre fichier multimédia est trop gros, veuillez réessayer avec un fichier plus petit.",
  "Your Monthly Statement History": "Historique de votre relevé mensuel",
  "Your organization is disabled.": "Votre organisation est désactivée.",
  "Your organization’s information will help us determine which tax form is needed for us to pay you.": "Les informations de votre organisation nous aideront à déterminer quel formulaire fiscal est nécessaire pour que nous puissions vous payer.",
  "Your Payment Method": "Votre méthode de paiement",
  "Your Plan": "Votre plan",
  "Your Position": "Votre fonction",
  "Your selected image is over our 2MB file size limit.": "L'image que vous avez sélectionnée dépasse notre limite de taille de fichier de 2 Mo.",
  "Your selected video is over our 50MB file size limit.": "La vidéo que vous avez sélectionnée dépasse notre limite de taille de fichier de 50 Mo.",
  "Your stations will continue to be in Safety Mode until you restore them individually in order to prevent your customers from getting their session ended unintentionally:": "Vos postes continueront à fonctionner en Mode de Sûreté jusqu'à ce que vous les restauriez un par un, afin d'éviter que les sessions de vos clients ne soient involontairement interrompues :",
  "Your tag’s name and how many times it is being used.": "Le nom de votre étiquette et combien de fois elle est utilisée.",
  "Your tax form has been approved!": "Votre formulaire fiscal a été approuvé !",
  "Your Tax Form was successfully uploaded.": "Votre formulaire fiscal a été mis en ligne avec succès.",
  "Your title's basic information.": "Informations de base de votre titre.",
  "Your Trial": "Votre essai",
  "You’re about to create your 10th station, congrats! Starting next month, you will receive a volume discount on your monthly rate. After you save your new station, you will be charged the prorated amount for this month’s usage on your next invoice.": "Vous êtes sur le point de créer votre 10ème station : félicitations ! Dès le mois prochain, vous bénéficierez d'un rabais sur volume sur votre tarif mensuel. Une fois que vous aurez enregistré votre nouvelle station, le montant calculé au prorata de votre utilisation du mois vous sera facturé sur votre prochaine facture.",
  "ZIP/Postal Code": "Code Postal",
  "Zip/Postal Code": "Code postal",
  "`path` is required in v-t directive": "le « chemin » est requis dans la directive v-t",
  "{count} of your stations will get updated: after you save, we will install the new version of the title on these stations. Please remember to uninstall the old version.": "{count} de vos postes seront mis à jour : lorsque vous aurez enregistré, nous installerons la nouvelle version du titre sur ces postes. N'oubliez pas de désinstaller l'ancienne version.",
  "{count} results found": "{count} résultats trouvés",
  "{month} Commercial Licensing Fees": "{month} Frais de licences commerciales",
  "{month} Subscription Fees": "{month} Frais d'abonnement",
  "{name} was not added to your Library, please try again.": "{name} n'a pas été ajouté à votre bibliothèque. Veuillez réessayer.",
  "{name} was successfully added to your Library.": "{name} a bien été ajouté à votre bibliothèque.",
  "{title} End User License Agreement": "{title} Contrat de licence de l'utilisateur final",
  "{title} was not added to your Library, please try again.": "{title} n'a pas été ajouté à votre bibliothèque, veuillez réessayer.",
  "{title} was successfully added to your Library. Don’t forget to {enable}.": "{title} a été ajouté avec succès à votre bibliothèque. N'oubliez pas de {enable}."
}