{
  "(Included)": "(befoglalt)",
  "(Price Per Station)": "(Állomásonkénti ár)",
  "({min} to {max})": "({min} - {max})",
  "* Required Fields": "* Kötelező mezők",
  "/min": "/perc",
  "1 Player per station | {count} Players can share a station": "1 játékos állomásonként | {count} játékos oszthat meg egy állomást",
  "1 result found": "1 találat",
  "16:9 ratio recommended": "16:9 képarány javasolt",
  "2MB maximum, suggested size 600x280px.": "Maximum 2 Mb, ajánlott méret 600x280px.",
  "5 minutes remaining!": "5 perc maradt hátra!",
  "500 x 500 Dimensions": "500 x 500 dimenziók",
  "50MB maximum.": "Maximum 50MB.",
  "A general overview of the title. This information will be visible in the Launcher to your customers and help categorize your content.": "A cím általános áttekintése. Ezt az információt vevői az Indítóban láthatják és segítenek kategorizálni tartalmát.",
  "A general overview of the title. This information will be visible in the Launcher to your customers and will help categorize your content.": "A cím általános áttekintése. Ez az információ az Indítóban lesz látható vevői számára és segít tartalma kategorizálásában.",
  "A guide to using our new Content Distribution System and why it's important.": "Egy útmutató az új tartalom terjesztési rendszer használatához és miért fontos ez.",
  "A minimum of 5 keys are required, to allow SpringboardVR to test your content on our system. If you would like to provide locations the opportunity to use Steam Keys, please provide at least 100 Steam Keys.": "Legalább öt kulcsra van szükség, hogy a SpringboardVR tesztelhesse tartalmát a rendszerünkön. Ha szeretné lehetőséget adni a helyszíneknek a Steam kulcsok használatához, akkor adjon meg legalább 100 Steam kulcsot.",
  "A minimum of 6 characters is needed for passwords": "Minimum 6 karakter szükséges a jelszóhoz",
  "A Universal Resource Indicator is for applications like Steam where you can provide a unique URL that will trigger the game to launch.": "Egy Általános erőforrás jelző az olyan alkalmazásoknak van, mint a Steam, amely egy olyan egyedi URL-t ad meg, amíg elindítja a játékot.",
  "A Universal Resource Indicator is for applications like Steam where you can provide a unique URL that will trigger the title to launch.": "Az univerzális erőforrás kijelző olyan alkalmazásokhoz van, mint a Steam, ahol Ön különleges URL-t adhat meg, ami kezdeményezi a cím elindítását.",
  "Accept": "Elfogadás",
  "Account Credit": "Számla Hitel",
  "Account Setup": "Fiók beállítása",
  "Activate License": "Engedély aktiválása",
  "Active Coupons": "Aktív kuponok",
  "Active Discounts": "Aktív árengedmények",
  "Ad Preview": "Előnézet",
  "Add": "Hozzáadás",
  "Add a Title Manually": "Tartalom hozzáadása manuálisan",
  "Add Card": "Kártya Hozzáadása",
  "Add Content": "Tartalom hozzáadása",
  "Add Content Manually": "Tartalom manuális hozzáadása",
  "add content manually": "tartalom manuális hozzáadása",
  "Add Content to this Station": "Tartalom hozzáadása ehhez az állomáshoz",
  "Add custom hours": "Egyedi órák hozzáadása",
  "Add Custom Hours": "Egyedi nyitvatartás hozzáadása",
  "Add Extension": "Hosszabbítás hozzáadása",
  "Add Group": "Csoport hozzáadása",
  "Add hours": "Órák hozzáadása",
  "Add hours of operation": "Nyitvatartási idő hozzáadása",
  "Add length of time": "Időtartam hozzáadása",
  "Add Marketplace Content": "Piactér tartalom hozzáadása",
  "Add Person": "Személy hozzáadása",
  "Add price": "Ár hozzáadása",
  "Add Steam Keys": "Steam kulcs hozzáadása",
  "Add this content to the station": "Tartalom hozzáadása az állomáshoz",
  "Add to My Library": "Hozzáadás a Könyvtáramhoz",
  "Adding a new station will increase your monthly subscription fees by your current per station rate. After you save your new station, you will be charged the prorated amount for this month’s usage on your next invoice.": "Egy új állomás hozzáadása megnöveli a havi előfizetési díjadat mégpedig a jelenlegi állomás rátájával. Miután elmentetted az új állomást, erre a hónapra arányosan számoljuk majd fel az összeget, amely a következő havi számládon fog megjelenni.",
  "Adding and reordering content in your Library": "Tartalom hozzáadása és átrendezése Könyvtárában.",
  "Adding your content to SpringboardVR is a 5 step process:": "Tartalmának a SpringboardVR rendszerébe történő hozzáadása 5 lépésből áll:",
  "Additional Comments": "Egyéb Megjegyzések",
  "Additional Information": "További információk",
  "Additional information for this title.": "Cím további információi",
  "Additional Instructions": "További utasítások",
  "Additional Options": "Kiegészítő beállítások",
  "Address": "Cím",
  "Address 1": "Cím 1",
  "Address 2": "Cím 2",
  "Admin": "Admin",
  "After setting up your Pricing Options above, you can choose which countries you want to distribute your content to and adjust your prices per country.": "Miután beállította fent az árazási lehetőségeket, kiválaszthatja, hogy mely országokba kívánja elosztani a tartalmat, és országonként módosíthatja az árakat.",
  "Age Limit": "Korhatár",
  "Age Limit:": "Korhatár:",
  "Age Rating": "Korhatár",
  "All": "Mind",
  "All of your changes will be lost, including any enabled content on stations.": "Minden módosítása el fog veszni, beleértve az állomásokon engedélyezett bármilyen tartalmat.",
  "All of your previous transactions are displayed here.": "Itt látható minden korábbi tranzakciód.",
  "All prices are in USD.": "MInden ár amerikai dollárban értendő.",
  "All the tags will be displayed on your home screen. If off, players will still be able to filter by tag.": "A kezdőképernyőn minden címke megjelenik. Kikapcsolva a játékosok továbbra is szűrhetnek címkék alapján.",
  "Already In Reservation": "Már Foglalásban",
  "Also Tagged with": "Szintén megjelölve ezzel:",
  "Always Active": "Mindig aktív",
  "Amount": "Összeg",
  "Amount Off": "Mennyiség",
  "Amount Paid": "Befizetett összeg",
  "Amount Unpaid": "Kifizetetlen összeg",
  "An overview of your available titles.": "Rendelkezésre álló címeinek áttekintése.",
  "Analytics": "Elemzés",
  "and": "és",
  "Any age": "Bármilyen korosztály",
  "Any changes you make within the 1st half of the month will be effective on the 1st of the next month.": "Bármilyen módosítás, melyet a hónap első felében hajtasz végre, a következő hónap első napján lép életbe.",
  "Any changes you make within the 2nd half of the month will take effect on the 1st of the following month.": "Bármilyen módosítás, melyet a hónap második felében hajtasz végre, a következő hónap utáni hónap első napján lép életbe.",
  "Arcade Version": "Árkád Verzió",
  "are the prices you manually updated.": "az árak, amelyeket manuálisan frissített.",
  "Are you sure you want to delete this content?": "Biztosan törölni akarja ezt a tartalmat?",
  "Are you sure you want to delete this experience?": "Biztos vagy benne, hogy törölni szeretnéd ezt az élményt?",
  "Are you sure you want to delete this station? Starting next month, your station fees will decrease by your current per station rate and we will reimburse the prorated amount for the current month.": "Biztosan törölni szeretné ezt az állomást? A következő hónap indulásakor az ön állomás díjai az aktuális állomás értékelése szerint csökkennek, és az aktuális hónapra átszámított összeget vissza fogjuk téríteni.",
  "Are you sure you want to delete this tag?": "Biztos, hogy törölni akarja ezt a címkét?",
  "Are you sure you want to disable this title from your station?": "Biztosan letiltod ezt a címet állomásodról?",
  "Are you sure you want to enable this content for your entire experience? It will be installed and enabled on all computers assigned to this experience after you save the content page.": "Biztos vagy benne, hogy be akarod kapcsolni ezt a tartalmat minden élményedhez? Miután elmented az oldalt, a tartalom fel lesz telepítve és be lesz kapcsolva minden számítógépen, ami hozzá van rendelve ehhez az élményhez.",
  "Are you sure you want to enable this content for your entire experience? Please make sure it is installed on your computers.": "Biztos vagy benne, hogy be szeretnéd kapcsolni ezt a tartalmat minden élményhez? Biztosítsd, hogy a tartalom minden számítógépedre fel legyen telepítve.",
  "Are you sure you want to enable this content for your entire location? It will be installed and enabled on all stations once you save.": "Biztos vagy benne, hogy be akarod kapcsolni ezt a tartalmat a teljes helyszíneden? Miután a mentésre kattintasz, a tartalom telepítésre kerül és be lesz kapcsolva minden munkaállomásodon.",
  "Are you sure you want to enable this content for your entire location? Please make sure it is installed on your computers.": "Biztos vagy benne, hogy be akarod kapcsolni ezt a tartalmat a teljes helyszíneden? Biztosítsd, hogy telepítve van a számítógépeiden.",
  "Are you sure you want to quit without saving?": "Biztosan ki akar lépni mentés nélkül?",
  "Are you sure you want to restore this station?": "Biztos, hogy vissza akarja állítani ezt az állomást?",
  "Are you sure you would like to cancel this reservation?": "Biztosan törölni akarja ezt a foglalást?",
  "Are you sure you would like to delete this coupon?": "Biztos vagy benn, hogy törölni szeretnéd ezt a kupont?",
  "Are you sure you would like to delete this discount?": "Biztos vagy benne, hogy törölni szeretnéd ezt az árengedményt?",
  "Are you sure you would like to delete this Location? This will delete all experiences, stations, locations, discounts and coupons associated with this location.": "Biztosan törölni szeretnéd ezt a helyszínt? Ezzel törölsz minden élményt, állomást, helyet, kedvezményt és kupont, amely ehhez a helyszínhez kapcsolódik.",
  "Are you sure you would like to delete this Location? This will delete all experiences, stations, widgets, discounts and coupons associated with this location.": "Biztos vagy benne, hogy törölni szeretnéd ezt a helyszínt? Törölni fog minden élményt, állomást, widget-et, árengedményt és kupont ami hozzá tartozik.",
  "Are you sure you would like to delete this reservation?": "Biztos, hogy törölni akarja ezt a foglalást?",
  "Are you sure you would like to delete this station? By reducing your total station count below 10, you will no longer be qualified for a volume discount.": "Biztosan törölni szeretné ezt az állomást? Ha a teljes állomás számát 10 alá csökkenti, akkor már nem jogosult a mennyiségi kedvezményre.",
  "Are you sure you would like to delete this widget?": "Biztosan törölni akarja ezt a minialkalmazást?",
  "Are You Sure?": "Biztos vagy benne?",
  "Assigned Titles": "Hozzárendelt címek",
  "At least one experience": "Legalább egy élmény",
  "At least one experience.": "Legalább egy élmény.",
  "At least one open/close time price per experience.": "Legalább egy nyitás/zárásidő ár élményenként.",
  "At least one price per experience": "Élményenként legalább egy ár",
  "At least one price per experience.": "Élményenként legalább egy ár.",
  "At least one station": "Legalább egy állomás",
  "At least one station.": "Legalább egy állomás.",
  "Attempting to reconnect": "Újracsatlakozás megkísérlése",
  "Auto pay scheduled for {date}": "Automatikus kifizetés ütemezve {date} dátumon",
  "Available Hours": "Elérhető órák",
  "Available on Content Distribution System": "Elérhető a Tartalommegosztó rendszeren",
  "Available on SpringboardVR since {date}.": "Elérhető a SpringboardVR-on {date}-től",
  "Average Session Time (min)": "Átlag gyűlési idő",
  "Back": "Vissza",
  "Back online.": "Visszacsatlakozás",
  "Back to Calendar": "Vissza a naptárhoz",
  "Back To Global Admin": "Vissza a globális admin módba",
  "Back to launcher": "Vissza az Indítóhoz",
  "Back to Overview": "Vissza az áttekintéshez",
  "Back to Reservation": "Vissza a foglaláshoz",
  "Back to the Marketplace": "Vissza a Marketplace felületre",
  "Based on the information you have provided, you will need to complete this official government document provided by the Internal Revenue Service - it is required for us to distribute payments to you.": "A szolgáltatott információid alapján ki kell töltened ezt a hivatalos kormányzati dokumentumot az adóhivatalnak - szükségünk van rá, hogy kifizetéseket tudjunk végrehajtani feléd.",
  "Basic Info": "Általános információ",
  "Basic information for this title.": "Jelen cím alapadatai.",
  "Because it is not a SpringboardVR title, if you want it uninstalled from your station’s computer, you need to uninstall it manually.": "Mivel ez nem egy SpringboardVR cím, az állomásod számítógépéről manuálisan kell végezni az eltávolítást.",
  "Before getting started": "Az elindulás előtt",
  "Before you get started, read our content distribution guide to help you better understand your options and how to navigate through this process. The guide has helpful FAQ’s on the upload process, payment details, distribution options and more.": "Az elindulás előtt olvassa el tartalomértékesítési útmutatónkat, amely segít önnek a lehetőségek jobb megértésében és a folyamaton keresztüli navigációban. Az útmutató hasznos tanácsokat tartalmaz a feltöltés folyamatáról, a fizetés részleteiről, az értékesítési opciókról és sok minden másról.",
  "Before you start adding your content to SpringboardVR, we need you to answer a few questions about your organization and fill out your tax form (so we can pay you). ": "A tartalmának a SpringboardVR rendszeréhez történő hozzáadása előtt meg kell válaszolnia a szervezetével kapcsolatos néhány kérdést és ki kell töltenie az adóűrlapot (így ki tudjuk fizetni). ",
  "Beta": "Béta",
  "Beta access": "Béta belépés",
  "Billing": "Számlázás",
  "Birthdate": "Születési dátum",
  "Birthday *": "Szülinap *",
  "blue": "kék",
  "Booking is paused!": "Foglalás szüneteltetve!",
  "Booking Name": "Foglalási név",
  "Booking resumed!": "Foglalás újrakezdve!",
  "Both Start Date and End Date are optional.": "A kezdési és a befejezési idő is opcionális.",
  "Bring up this overlay when in the game launcher. Pause or switch game when playing.": "Hozd fel ezt a műszerfalat az indítóban. Szüneteltesd vagy válts játékot játék közben.",
  "Business closing down": "Üzleti tevékenység megszűnése",
  "Business Type": "Üzlet típus",
  "Button background color": "Gomb háttérszín",
  "Button Text": "Gomb felirat",
  "Button Text Color": "Gomb felirat szín",
  "Buy on Steam": "Megvásárlás Steamen",
  "Buy On Steam": "Vásárlás Steamen",
  "Buy this content on Steam before installing it and enabling it on your stations.": "A telepítése előtt vásárolja meg ezt a tartalmat a Steamen és engedélyezze az állomásain.",
  "Call for help": "Segítség hívás",
  "Call help to play": "Hívj segítséget a játékhoz",
  "Calling for help": "Segítséghívás",
  "Cancel": "Törlés",
  "Cancel anytime": "Bármikor lemondható",
  "Cancel Booking": "Foglalás törlése",
  "Cancel Help": "Segítség kérés visszavonása",
  "Cancel Reservation": "Foglalás visszavonása",
  "Cancel Scheduled Activation": "Menetrendszerű aktiválás törlése",
  "Cancellation Time": "Lemondási idő",
  "Cancellations & refunds": "Visszamondások és visszatérítések",
  "Cancelled Booking": "V",
  "Cancelling this booking will result in a full refund": "A foglalás visszavonásával teljes visszatérítést kapsz",
  "Card": "Kártya",
  "Change Password": "Jelszó megváltoztatása",
  "Changes succesfully saved.": "Módosítások sikeresen elmentve.",
  "Changes to the order of this list will be reflected in your {stationMonitorLink} and your {reservationWidgetsLink}.": "A {stationMonitorLink} és az Ön linkje: {reservationWidgetsLink} mutatja a lista sorrend változásait.",
  "Check In": "Bejelentkezés",
  "Checking Code": "Ellenőrző kód",
  "Checking Steam Verification": "Steam igazolás ellenőrzése",
  "Choose a Business Type": "Válasszon egy üzlet típust",
  "Choose a Country": "Válasszon országot",
  "Choose a Difficulty": "Válassz nehézségi szintet",
  "Choose an Age Rating": "Válassz korhatárt",
  "Choose an Experience Type": "Válassz egy élmény típust",
  "City": "Város",
  "Clear": "Törlés",
  "Clear all": "Összes törlése",
  "Clear search": "Keresés törlése",
  "clear them all": "összes törlése",
  "Click Save below to start adding your content to SpringboardVR.": "Kattints a mentésre alább, és elkezdheted tartalmait feltevését a SpringBoardVR-re.",
  "Click To Start": "Kattintson az indításhoz",
  "Closed": "Zárva",
  "Closing time": "Zárási idő",
  "Closing Time": "Zárás időpontja",
  "Code": "Kód",
  "Come back to see statistics about your content after you’ve added your content to SpringboardVR.": "Nézzen vissza a tartalma statisztikáiért, miután hozzáadta tartalmát a SpringboardVR rendszeréhez.",
  "Coming Soon": "Hamarosan érkezik",
  "Command Line Arguments": "Parancssori argumentumok",
  "command line tool.": "parancssori eszköz.",
  "Commercial Licensing": "Kereskedelmi engedélyezés",
  "Complete the Tax Form and re-upload the file. ": "Töltsd ki az adóűrlapot, majd töltsd fel a fájlt. ",
  "Confirm New Password": "Új jelszó megerősítése",
  "Conflict": "Ütközés",
  "Connect Square": "Csatlakozás a Square -hez",
  "Connect Stripe": "Csatlakozás a Stripe-hoz",
  "Connection Lost, Safety Mode Activated": "Kapcsolat megszakadt, Biztonsági Üzemmód aktiválva.",
  "Cons": "Mínuszok",
  "Contact Info": "Kapcsolat információ",
  "Contact Information": "Kapcsolat információ",
  "Contact us at {supportEmail} if you want to stop distributing your content to a location type.": "Lépjen kapcsolatba velünk a {supportEmail} címen, ha le szeretné állítani a tartalom terjesztését egy helytípusra.",
  "Content": "Tartalom",
  "Content Basics": "Tartalom alapjai",
  "Content Category": "Tartalom kategória",
  "Content Creator Panel": "Tartalom létrehozó panel",
  "Content Description": "Tartalom leírása",
  "Content Details": "Tartalom adatai",
  "Content Details. Fill out the details for your title.": "Tartalom részletei. Adja meg tartalma részleteit.",
  "Content developer looking to add their content to our commercial licensing? {register}": "Tartalom fejlesztőként hozzá szeretné adni a tartalmát a kereskedelmi engedélyezési programunkhoz? {register}",
  "Content Distribution Guide": "Tartalommegosztási útmutató",
  "Content Distribution Upload": "Tartalom feltöltése",
  "Content Distribution Upload Status": "Tartalomelosztó feltöltési állapot",
  "Content Distribution Upload. Upload your content to our servers.": "Tartalommegosztás feltöltése. Töltse fel tartalmát szervereinkre.",
  "Content Image": "Tartalom előképe",
  "Content Name": "Tartalom neve",
  "Content Preset": "Tartalom előbeállítása",
  "Content Ratings": "Tartalomminősítés",
  "Content Ratings help SpringboardVR with sharing more accurate data and feedback to content creators about their titles and to location operators about trending content around the world.": "A tartalomminősítés segítségével a  SpringboardVR pontosabb adatokkal és visszajelzésekkel szolgálhat a tartalomkészítőknek címeikről és a helyszínek üzemeltetőinek a világban népszerű tartalmakról.",
  "Content Requests": "Tartalomkérések",
  "Content Title": "Tartalom címe",
  "Content Trailer": "Tartalom előzetese",
  "Content Type": "Tartalom típus",
  "Content Upload Guide": "Tartalom feltöltési útmutató",
  "Content Uploaded": "Feltöltött tartalom",
  "Continue": "Folytatás",
  "Continue playing": "Játék folytatása",
  "Controller Instructions": "Vezérlői utasítások",
  "Copied": "Másolva",
  "Copy": "Másolás",
  "Copy Embed Code": "Beágyazott kód másolása",
  "Copy Share Link": "Megosztási link másolása",
  "Copy snippet": "Minialkalmazás másolása",
  "Corporation": "Céges",
  "Cost This Month": "A hónap költségei",
  "Cost this Month": "Költség ebben a hónapban",
  "couldn’t be deleted": "nem törölhető",
  "Countries of Distribution": "Elosztási országok",
  "Country": "Ország",
  "Coupon": "Kupon | Kuponok",
  "Coupon Code": "Kupon kód",
  "Coupon Details": "Kupon részletek",
  "Coupon Parameters": "Kupon paraméterei",
  "Coupon Timing": "Kupon időbeosztás",
  "Coupons": "Kuponok",
  "Create": "Létrehoz",
  "Create a Custom Content Entry": "Egyedi tartalom bejegyzés létrehozása",
  "Create a New Station": "Új  állomás létrehozása",
  "Create a new walk-in, adjust the time, check in and start.": "Hozzon létre egy új belépést, állítsa be az időt, jelentkezzen be és indítsa el.",
  "Create Entry": "Bejegyzés létrehozása",
  "Credit Card Number": "Bankkártyaszám ",
  "Credits & Legal": "Szerzők és jogi információk",
  "Currency": "Valuta",
  "Currency & Tax Settings": "Valuta & Adózási beállítások",
  "Current Month Commercial Licensing Cost": "Aktuális hónap kereskedelmi licencelés költségei",
  "Current Month Revenue": "Jelenlegi havi jövedelem",
  "Current Password": "Jelenlegi jelszó",
  "Current Year Revenue": "Folyó Évi Jövedelem",
  "Currently, only the Price Per Minute option is available to locations": "Jelenleg csak a percenkénti ár opció érhető el a cégek számára",
  "Cushion Time Between Reservations (In Minutes)": "Felkészülési idő két foglalás között (percben)",
  "Custom": "Egyedi",
  "Custom Content Entry": "Egyedi tartalombejegyzés",
  "Custom Hours": "Egyedi órák",
  "Custom Length": "Egyedi időtartam",
  "Custom Length in Minutes": "Egyedi időtartam percekben",
  "Custom Price": "Egyedi ár",
  "Custom Price in": "Egyedi ár",
  "Custom Start Time": "Egyedi kezdési idő",
  "Customers will enter this code during checkout to receive their coupon.": "Az ügyfelek a kifizetésnél ennek a kódnak a beírásával szerzik meg kuponjukat.",
  "Customers will enter this code during checkout to receive their discount.": "A vendégek beütik ezt a kódot kilépéskor, hogy visszakaphassák árengedményüket.",
  "Customers will use this information to find and contact your location.": "A vevők ezt az információt használják helyszíne megkereséséhez és a kapcsolatfelvételhez.",
  "Customize how our desktop software will launch this content by either specifying a Universal Resource Indicator or a file path.": "Szabja személyre egy Általános erőforrás jelző vagy egy elérési út megadásával, hogy asztali alkalmazása hogyan fogja elindítani ezt a tartalmat.",
  "Customize how our desktop software will launch this content by specifying any extra command line arguments to be used.": "Szabja személy egy lefuttatandó extra parancssori utasítás megadásával asztali alkalmazása elindulásának módját.",
  "CVV": "CVV",
  "Date": "Dátum",
  "Date & Number of Players": "Dátum és Játékosok Száma",
  "Date and Time": "Dátum és Idő",
  "Dates": "Dátumok",
  "Day": "Nap",
  "Days": "Napok",
  "DD/MM/YYYY": "NN/HH/ÉÉÉÉ",
  "Deactivate License": "Engedély deaktiválása",
  "Deactivating on {deactivationDate}": "Deaktiválás folyamatban {deactivationDate}",
  "Decline": "Elutasítás",
  "Decline & Delete": "Elutasítás és törlés",
  "Declining the End User License Agreement will deactivate the license, delete the title from your Library and uninstall it from all of your computers.": "A végfelhasználói licencegyezmény megtagadásával a licenc felfüggesztődik, a cím törlődik könyvtáradból, és eltávolítódik minden számítógépedről.",
  "Declining the End User License Agreement will delete the title from your Library and uninstall it from all of your computers.": "A Végfelhasználói megállapodás elutasítása törli a címet Könyvtárából és eltávolítja minden számítógépéről.",
  "Default Dashboard Elements": "Alapértelmezett műszerfali elemek",
  "Default Idle Videos Volume": "Inaktív Videó Alapértelmezett Hangereje",
  "Delete": "Törlés",
  "Delete Content": "Tartalom törlése",
  "Delete Coupon": "Kupon törlése",
  "Delete Discount": "Árengedmény törlése",
  "Delete experience": "Élmény törlése",
  "Delete Location": "Helyszín törlése",
  "Delete my account": "Fiókom törlése",
  "Delete my last station": "Töröld az utolsó állomásomat",
  "Delete Reservation": "Foglalás törlése",
  "Delete Station": "Állomás törlése",
  "Delete Tag": "Címke törlése",
  "Delete Widget": "Widget törlése",
  "delete your account": "Fiókod törlése",
  "deleted": "törölve",
  "Description": "Leírás",
  "Description of the experience": "A tapasztalat leírása",
  "Desktop": "Asztal",
  "Details": "Részletek",
  "Developed By": "Fejlesztő",
  "Developer": "Fejlesztő",
  "Developer Panel": "Fejlesztői kezelőfelület",
  "Developers": "Fejlesztők",
  "Difficulties": "Nehézségek",
  "Difficulty": "Nehézségi szint",
  "Digital Rights Management": "Digitális jogkezelés",
  "Directly from the Content Creator / Studio": "Közvetlenül a tartalom létrehozójától / Stúdiótól",
  "Disable": "Letiltás",
  "Disable & Uninstall": "Kikapcsolás és törlés",
  "Disable Account": "Fiókod Letiltása",
  "Disable account": "Fiók letiltása",
  "Disable my account": "Fiókom letiltása",
  "Disable Only": "Csak kikapcsolás",
  "Disable your Account": "Fiókod Letiltása",
  "Disconnect Square": "Kilépés a Square-ből",
  "Disconnect Stripe": "Kilépés a Stripe-ból",
  "Discount": "Árengedmény | Árengedmények",
  "discount": "árengedmény | árengedmények",
  "Discount Details": "Árengedmény részletei",
  "Discount Name": "Kedvezmény neve",
  "Discount Parameters": "Árengedmény paraméterei",
  "Discount saved": "Elmentett kedvezmény",
  "Discount Timing": "Árengedmény ütemezése",
  "Discounts": "Árengedmények",
  "Display advertising inside of the launcher from our partners.": "Bemutatja partnereink hirdetéseit az indítóablakban.",
  "Display instructions in the launcher": "Kijelző utasítások az indítóban",
  "Displayed here are all of your previous invoices. As of [date], subscription fees and commercial licensing fees are combined in the same invoice.": "Itt látható minden korábbi számlád.  [date] dátumig az előfizetési díjak és a kereskedelmi licencelési díjak ugyanazon a számlát szerepelnek.",
  "Dissatisfied with service": "Elégedetlen a szolgáltatással",
  "Distribute": "Elosztás",
  "Distribute Steam Keys to Location": "Steam kulcsok kiosztása helyszínekhez",
  "Distribute to Educational Locations": "Elosztás oktatási helyszínekre",
  "Distribute to Entertainment Locations": "Elosztás szórakoztató helyszínekre",
  "Distribute Your Content": "Terjessze a tartalmát",
  "Don't have a Virtual Reality Location Operator account? {register}": "Nincs Virtuális Valóság játékterem operátori fiókod? {register}",
  "Done": "Rendben",
  "Download": "Letöltés",
  "Download a CSV file of all your reservations.": "CSV-fájl letöltése az összes foglalásra.",
  "Download CSV": "CSV letöltése",
  "Download our": "Töltse le a mi",
  "Download Your Tax Form": "Töltsd le adóűrlapodat",
  "Easy": "Könnyű",
  "Easy, Medium and Hard categories will be displayed on your home screen. If off, players will still be able to filter by difficulty.": "Könnyű, Közepes és Nehéz kategóriák a kezdő képernyőn lesznek feltüntetve. Ha ki van kapcsolva a játékosoknak még mindig lehetőségük lesz nehézségi szint szerint szűrni.",
  "edit": "szerkeztés",
  "Edit": "Szerkesztés",
  "Edit Coupon": "Kupon szerkesztése",
  "Edit Discount": "Árengedmény szerkesztése",
  "Edit Experience": "Élmény szerkesztése",
  "Edit Experiences": "Élmény szerkesztése",
  "Edit Reservation": "Foglalás szerkesztése",
  "Edit Station": "Állomás szerkesztése",
  "Edit Tag": "Címke szerkesztése",
  "Edit Title": "Cím szerkesztése",
  "Edit Widget": "Widget szerkesztése",
  "Editing": "Módosítás",
  "Editing reservations and station settings are disabled.": "Foglalások szerkesztése és az állomás beállítások kikapcsolása.",
  "Education": "Oktatás",
  "Either way, we will track usage and bill them accordingly. Most titles opt to let us distribute Steam Keys instead of forcing operators to purchase their title on each station.": "Mindkét módszer esetén nyomonkövetjük a használatát és ennek megfelelően számlázunk. A legtöbb tartalom azt választja, hogy mi terjesszük a Steam kulcsokat ahelyett, hogy az operátorokat arra kényszerítsük, hogy tartalmaikat megvásárolják mindegyik állomáshoz.",
  "Email": "Email",
  "Email Address": "Email cím",
  "Embed Code": "Beágyazott kód",
  "Enable Content on your Stations": "Tartalom bekapcsolása a Munkaállomásaidon",
  "Enable In Store Payments": "Helyszíni fizetés aktiválása",
  "Enable Monthly Price": "Havi díjazás bekapcsolása",
  "Enable on all the stations in {name}": "Bekapcsolás minden munkaállomáson itt: {name}",
  "Enable online reservations for this station.": "Online foglalás engedélyezése ennél az állomásnál.",
  "Enable our DRM solution": "Engedélyezze a DRM megoldást",
  "Enable Per Play Pricing": "Lejátszás alapú díjazás bekapcsolása",
  "Enable Regionally Adjusted Pricing": "Regionálisan korrigált árazás engedélyezése",
  "Enable Square": "Square aktiválása",
  "Enable Station on Title": "Állomás engedélyezése cím alapján",
  "Enable stripe": "Stripe aktiválása",
  "Enable Tag on Title": "Címke bekapcsolása a címben",
  "Enable Yearly Price": "Éves díjazás bekapcsolása",
  "Enabled Titles on this Station": "Engedélyezett címek ezen az állomáson",
  "Enables keyboard shortcuts that can be bound to USB connected buttons to start (Ctrl-Shift-F1) and stop (Ctrl-Shift-F2) a title. When Launcher is Disabled, will play a trailer reel based on the videos uploaded for the content in your library rather than open the launcher.": "Olyan billentyűparancsokat engedélyez, amiket USB-hez kapcsolt gombokhoz lehet kötni a címek elindításához (Ctrl-Shift-F1) és leállításához(Ctrl-Shift-F2). Ha az Indítót letiltja, az indító megnyitása helyett a könyvtártartalmakhoz feltöltött videók előzetese játszódik le újra és újra.",
  "End Date": "Lejárati dátum",
  "End User License Agreement": "Végfelhasználói licencszerződés",
  "End User License Agreement. Protect your intellectual property.": "Végfelhasználói licencszerződés. Védje meg szellemi tulajdonát.",
  "Ended on {date}": "Befejeződött ekkor: {date}",
  "Ends At": "Véget ér ekkor:",
  "Ends on {date}": "Vége: {date}",
  "Enter a dollar amount between 0 and 25.": "Adj meg egy értéket dollárban 0 és 25 között.",
  "Enter the host's contact information": "Írd be a házigazda elérhetőségi információit.",
  "Enter the path to your steamapps/common folder for this station here, and then it can be used as a macro when using the legacy launch method (e.g. %STEAM_PATH%\\\\Job Simulator). If you aren't using the legacy launch method for any steam content, you don't need to fill this in.": "Adja meg steamapps/common mappája elérési útját ezen az állomáson, amelyet majd makróként lehet használni a korábbi indítási módszer használatakor (pl. %STEAM_PATH%\\\\Job Simulator). Ha nem a korábbi indítási módszert használt valamilyen Steam tartalomhoz, akkor ezt nem kell kitöltenie.",
  "Enter your contact information here.": "Kapcsolati információit írja be ide.",
  "Enter your organization’s information here.": "Írja be az Ön szervezetének információit ide.",
  "Enter Your Password": "Írja be a jelszavát",
  "Enter your search": "Írd be amit keresel",
  "Entertainment": "Szórakoztatás",
  "Entertainment vs Education": "Szórakozás kontra oktatás",
  "Equipment": "Felszerelés",
  "Error during install": "Hiba telepítés közben",
  "Error during uninstall": "Hiba eltávolítás közben",
  "Estimated Amount Due": "Becsült Esedékes Összeg",
  "Estimated Cost Per Month": "Becsült költségek havonta",
  "Estimated Month Commercial Licensing Cost": "Becsült havi kereskedelmi licencelési költségek",
  "Estimated Month Revenue": "Becsült havi jövedelem",
  "Estimated Total due on {date}": "Becsült összérték esedékes ekkor: {date}",
  "Estimated Year Revenue": "Becsült Éves Jövedelem",
  "EULA effective date": "Az EULA hatályba lépésének dátuma",
  "EULA Update": "Végfelhasználói Licencszerződés frissítés",
  "Example Button": "Példa gomb",
  "Exclusive Tax": "Exkluzív adózás",
  "Experience": "Élmény",
  "Experience Details": "Élmény részletek",
  "Experience Name": "Élmény Név",
  "Experience Type": "Élmény típus",
  "Experiences": "Élmények",
  "Expiration Date": "Lejárati dátum",
  "Expires": "Lejárók",
  "Expires On": "Lejárat",
  "Export Reservation Data": "Foglalási adatok exportálása",
  "Extend Full Booking": "Teljes foglalás meghosszabbítása",
  "Extend Full Reservation": "Teljes foglalás kibővítése",
  "Failed Login Image": "A bejelentkezési kép hibás",
  "Feature Requests": "Új funkció kérvényezése",
  "Filter": "Szűrő",
  "Filtering, searching for games and calling for help are disabled.": "Szűrés, játékok keresése és a fogyatékkal élők segítség kérése.",
  "First Name": "Keresztnév",
  "First Of Next Month": "A következő hónap elsején",
  "Flat Amount Off": "Fix árkedvezmény",
  "Follow the steps in the": "Kövesse a lépéseket a",
  "For internal reference only.": "Csak belső hivatkozásra.",
  "For more detailed instructions on how to set up your location you can visit our": "Részletesebb utasításokért vagy a helyszín beállításával kapcsolatban keresse fel",
  "For stations the content is not enabled on yet, no extra steps will be required when you decide to enable the content as it will automatically install the proper version.": "Az olyan állomásokon, ahol a tartalmat még nem engedélyezték, nem szükségesek további lépések, ha a tartalom engedélyezése mellett dönt, mivel az automatikusan telepíti a megfelelő verziót.",
  "For stations the title is already enabled on, uninstall your old copy of the content and click the update button. The \"One-Click\" version of your title will get installed and enabled automatically.": "Azokon az állomásokon, ahol a címek már engedélyezve vannak, távolítsd el a régi tartalmat és kattints a frissítés gombra. A cím „Egy kattintással” verziója automatikusan telepítve és engedélyezve lesz.",
  "For stations the title is already enabled on, uninstall your old copy of the content and click the update button. The Content Distribution System version of your title will get installed and enabled automatically.": "Az állomásokhoz a cím már engedélyezve van, törölje a tartalom régi példányát és kattintson a frissítés gombra. Az Ön címének tartalom elosztási rendszer verziója telepítésre kerül és automatikusan bekapcsol.",
  "For stations the title is already enabled on, uninstall your old copy of the content and click the update button. The SpringboardVR: Content version of your title will get installed and enabled automatically.": "Az olyan állomásokon, ahol ezt a címet már engedélyeztk, távolítsa el a tartalom régi másolatát, majd kattintson a frissítés gombra. Címe Springboard:VR verziója automatikusan telepítésre  és engedélyezésre kerül.",
  "For Steam title it looks like “steam://launch/512321/VR”": "Steam címként így néz ki: „steam://launch/512321/VR”",
  "Forever": "Örökké",
  "Forgot Password?": "Elfelejtett jelszó?",
  "Free": "Ingyenes",
  "Free Roaming": "Szabad mozgás",
  "Full Size Ad": "Teljes méretű hirdetés",
  "Game controls": "Játék irányítás",
  "Game Keys": "Játék kulcsok",
  "game list": "játéklista",
  "Game Ratings": "Játék értékelések",
  "Game Title: A - Z": "Játék Címe: A-Z",
  "Game Title: Z - A": "Játék Címe: Z-A",
  "Games": "Játékok",
  "Games Ratings help SpringboardVR with sharing more accurate data and feedback to game developers about their games and to location operators about trending content around the world.": "A játékértékelés segíti a abban, hogy a SpringboardVR még pontosabb adatokat és visszajelzéseket tudjon adni a játékfejlesztőknek a termékeikről, a játékterem vezetőknek pedig az élmények globális népszerűségi mutatóiról.",
  "Genres": "Műfajok",
  "Genres (3 max)": "Műfajok (max. 3)",
  "Get in Touch!": "Lépjen velünk kapcsolatba!",
  "Global Admin Mode": "Globális admin mód",
  "Go Back": "Menj vissza",
  "Go to My Account": "Menj a Fiókom oldalra",
  "Go to My Library": "Ugrás a Könyvtáramhoz",
  "Go to Old Monitor": "Menj a régi megfigyelőre",
  "Go to your content’s landing page in Steam and click “Request Steam Product Keys”. Follow the instructions to generate the keys, then upload the file here.": "Menjen a tartalom Steam fogadóoldalára és kattintson a \"Steam termékkulcsok igénylése\" gombra. Kövesse az utasításokat a kulcsok generálásához, majd töltse fel ide a fájlokat.",
  "Got it!": "Megvan!",
  "Grip Buttons": "Fogógombok",
  "Group": "Csoport",
  "Hard": "Nehéz",
  "Hardware/Software Info": "Hardware/Software Infó",
  "has been saved": "elmentve",
  "Have a Coupon Code?": "Van kupon kódod?",
  "Have an idea to make SpringboardVR better? Let us know!": "Van ötleted, hogy miként lehet jobb a SpringboardVR? Tudasd velünk!",
  "Have questions? We have all the answers you need in our knowledge base.": "Kérdésed van? Az Tudásbázisunkban minden választ megtalálsz amire szükséged van.",
  "Headset Type": "VR szemüveg típusa",
  "Help is on the way!": "A segítség úton van!",
  "Helpful information on pricing your content.": "Hasznos információk a tartalmának árazásához",
  "here": "itt",
  "Home": "Otthon",
  "Host": "Házigazda",
  "Host Contact Information": "Házigazda elérhetőségi információi",
  "Hour": "Óra",
  "Hours": "Órák",
  "How to Upload Content": "Hogy töltsd fel a tartalmat",
  "How would you rate your experience?": "Hogyan értékeled a tapasztalatod?",
  "I got my license from:": "Innen van licencem:",
  "I have read and agree to the {terms_of_service} and {privacy_policy}": "Elolvastam és elfogadom a {term_of_service} és {privacy_policy}",
  "Idle Mode": "Üresjárati mód",
  "If a customer is currently playing on this station, make sure there is a running session for it in the Station Monitor or the player will have their session ended unintentionally. If you do not have a running session in the Station Monitor:": "Ha a vevő jelenleg játszik az állomáson, győződjön meg az Állomás Monitoron, hogy van egy futó munkamenet, különben a játékos szándékán kívül be fogja fejezni a munkamenetet. Ha nincsen futó munkamenet az Állomás Monitoron:",
  "If a new session is started while the station is disconnected, you will need to track time yourself.": "Ha egy új munkamenetet kezd, amikor az állomás nincs rákapcsolódva, magának kell az időt nyomon követnie.",
  "If disabled, content must be remotely launched from Station Monitor.": "Kikapcsolt állapotban a tartalmat távolról kell elindítani az Állomásmonitor segítségével.",
  "If mini mode is selected there will be no text displayed for the widget.": "Mini mód használatakor nem lesz szöveg kijelezve e a Widget-hez. ",
  "If on, players will be asked to rate games (good or bad) when they are done playing.": "Ha be van kapcsolva, a vendégek a játékok végén értékelhetik (jó vagy rossz) az adott játékot.",
  "If on, players will be asked to rate the title (good or bad) when they are done playing.": "Ha be van kapcsolva, a játékosokat megkéri, hogy a játék végeztével értékeljék a címet (jó vag rossz).",
  "If ON, please upload at least 100 Steam Keys.": "Ha a BE lehetőséget választja, akkor töltsön fel legalább 100 Steam kulcsot.",
  "If timer is disabled, content will always be ready to launch.": "Ha az időmérő ki van kapcsolva, a tartalom bármikor elindítható.",
  "If you change your mind after disabling your account, you can always log back in with your current email and password and reactivate it. If you prefer, you can permanently {delete}.": "Ha a fiókja kikapcsolását követően meggondolja magát, az újbóli aktiváláshoz csak lépjen be ismét jelenlegi email-címével és jelszavával. Ha szeretné, választhatja a {delete} opciót a végleges törléshez.",
  "If you choose NOT to, they will be required to purchase your title from Steam for each station.": "Ha a NEM lehetőséget választja, akkor tartalmat a Steamen tudja megvásárolni az egyes állomásokhoz.",
  "If you don't have a running session, create a new walk-in, adjust the time accordingly and start it.": "Ha nincs futó munkamenete, hozzon létre egy új belépést, állítsa be az időt megfelelően és kezdje el.",
  "If you have a Late Policy add it here. This will be added to your confirmation emails.": "Ha van késedelmi eljárási módod, itt adhatod hozzá. Ez hozzáadódik a visszaigazoló emailedhez.",
  "If you have any changes to your tax status, please contact us at {supportEmail}.": "Ha bármilyen változás történik adózási helyzeteddel, kérünk vedd fel velünk a kapcsolat ezen a címen: {supportEmail}.",
  "If you pick 15 minutes, then the options will be 1:00, 1:15, 1:30, 1:45 etc.": "Ha 15 percet választasz, akkor a lehetőségek a következők: 1:00,1:15,1:30,1:45 stb. ",
  "If you save, all the price updates for this country will take effect on {date}.": "Ha elmenti, akkor ennek az országnak az összes árfrissítése {date} napon lép életbe.",
  "If you save, the price update will take effect on {date} for all countries.": "Ha elmenti, akkor az ár {date} napon lép érvénybe az összes országhoz.",
  "If you save, the price update will take effect on {date}.": "Ha elmenti, akkor az ár {date} napon lép érvénybe.",
  "If you update your prices between January 15th and January 31st, your prices will be updated for locations on March 1st": "Ha az áraidat január 15. és január 31. között módosítod, akkor a cégek számára ezek az árak március 1-jén fognak módosulni.",
  "If you update your prices between January 1st and January 14th, your prices will be updated for locations on February 1st": "Ha az áraidat január 1. és január 14. között módosítod, akkor a cégek számára ezek az árak február 1-jén fognak módosulni.",
  "If you want to start, please edit the reservation so it will end after the current time.": "Ha el akar indulni, akkor módosítsa a foglalást, hogy a jelenlegi időpont után érjen véget.",
  "If you wish to update your name, business type, country, or delete your account, please contact {supportEmail}.": "Ha frissíteni kívánja a nevét, az üzlet típust, országot, vagy törölné a fiókját, kérjük vegye fel a kapcsolatot velünk {supportEmail}.",
  "If you would like to deactivate your commercial licensing account with SpringboardVR please contact support@springboardvr.com": "Ha deaktiválni szeretnéd a kereskedelmi licenc fiókod a SpringboardVR-on kérlek vedd fel a kapcsolatot a support@springboardvr.com email címen ",
  "If you would like to keep the content installed on all the computers at your location but disabled on your stations, select “Disable Only”. To uninstall the content, click on “Disable & Uninstall”.": "Ha szeretnéd, hogy a tartalom telepítve maradjon a helyszíned minden számítógépén, de ki legyen kapcsolva a munkaállomásokon, válaszd a \"Csak kikapcsolás\" opciót. A tartalom törléséhez kattints a \"Kikapcsolás és törlés\" opcióra.",
  "If you would like to keep the content installed on all the computers in your experience but disabled on your stations, select “Disable Only”. To uninstall the content, click on “Disable & Uninstall”.": "Ha szeretnéd, hogy a tartalom telepítve maradjon az élményed minden számítógépén, de ki legyen kapcsolva a munkaállomásokon, válaszd a \"Csak kikapcsolás\" opciót. A tartalom törléséhez kattints a \"Kikapcsolás és törlés\" opcióra.",
  "If you would like to keep the content installed on your computer but disabled on your station, select “Disable Only”. To uninstall the content, click on “Disable & Uninstall”.": "Ha szeretnéd megtartani a telepített tartalmat számítógépeden, de letiltanád állomásodon, válaszd a „Csak letiltás\" opciót. A tartalom törléséhez kattints a „Letiltás és Eltávolítás” opcióra.",
  "If your tax professional recommends you use a different tax form, please skip downloading this form and instead submit your own below.": "Ha adószakértőd azt javasolja, hogy egy másik adóűrlapot használj, hagyd ki ennek az űrlapnak a letöltését, és küldd be sajátodat alább.",
  "Image": "Kép",
  "Immediately": "Azonnal",
  "In order to access our commercial licensing features you must be on a paid plan.": "Kereskedelmi licencelési tulajdonságaink eléréséhez előfizetéses csomagban kell lennie.",
  "In order to launch this title on a station, you’ll need to use your own license, enable the title on your desired station using the toggle, and ensure it has been installed on your computer. If you want to remove this title from a station, disable it using the toggle and manually uninstall it.": "Ahhoz, hogy elindíthasd ezt a tartalmat egy munkaállomáson, a saját lincencedet kell használnod, be kell kapcsolnod a tartalmat a kívánt munkaállomáson a kapcsoló segítségével és biztosítanod kell, hogy telepítve lett a tartalom a számítógépedre. Ha el szeretnéd távolítani ezt a tartalmat egy munkaállomásról, akkor a kapcsoló segítségével kapcsold ki és manuálisan töröld le.",
  "In order to play this content in the Launcher, use the toggle to enable the title on your desired station and make sure it is installed on your computer. Use your own license or request a Steam Key if needed. If you want to remove this title from a station, disable it using the toggle and manually uninstall it.": "Ahhoz, hogy lejátszhasd ezt a tartalmat az Indítóban, használd a kapcsolót, hogy bekapcsold a tartalmat a kívánt munkaállomáson és biztosítsd, hogy az telepítve legyen a számítógépeden. Használj saját licenct vagy igényelj egy Steam kulcsot, ha szükséges. Ha el szeretnéd távolítani ezt a tartalmat egy munkaállomásról, akkor a kapcsoló segítségével kapcsold ki és manuálisan töröld le.",
  "Inactive Content": "Inaktív tartalom",
  "Inactive Coupons": "Inaktív kuponok",
  "Inactive Discounts": "Inaktív kedvezmények",
  "Includes indie VR arcades, family entertainment centers, mobile VR units...": "Magában foglalja az Indie VR játéktermeket, családi szórakoztató központokat, mobil VR egységeket ...",
  "Includes universities, libraries, K-12 schools, museums, educational non-profits...": "Magában foglalja az egyetemeket, könyvtárakat, K-12 iskolákat, múzeumokat, oktatási nonprofit szervezeteket ...",
  "Inclusive Tax": "Inkluzív adózás",
  "Individual": "Egyéni",
  "Infinite": "Végtelen",
  "Install Desktop Client": "Desktop-Client telepítése",
  "Install pending": "Telepítés függőben",
  "Installed": "Telepítve",
  "Installing - {percentage}%": "Telepítés - {percentage}%",
  "Internal Name": "Középső név",
  "Invoice History": "Számlaelőzmények",
  "It will be removed from your Library and uninstalled from your computers.": "El fogják távolítani könyvtárából és számítógépéről.",
  "It will be removed from your Library but because it is not a SpringboardVR title, if you want it uninstalled from your station’s computer, you need to uninstall it manually.": "El fogják távolítani Könyvtárából, de mivel nem egy SpringboardVR cím, ezért ha el akarja távolítani állomása számítógépéről, akkor manuálisan kell eltávolítania.",
  "It will take us approximately 5 business days to review your Tax Form and we will send you an email when it’s approved.": "Megközelítőleg 5 munkanap alatt tudjuk megvizsgálni adóűrlapodat, jóváhagyásakor egy e-mailt fogunk küldeni.",
  "It's your first time here? No problem, we have a guide to get you started with your new location.": "Ez az első alkalmad itt? Nem baj, van egy útmutató segédletünk az helyszíned indításához.",
  "Its license will be deactivated and it will be removed from your Library and uninstalled from your computers.": "A licence fel lesz függesztve, törölve lesz könyvtáradból, és el lesz távolítva számítógépeidről.",
  "Its license will be deactivated and it will be removed from your Library. Because it is not a SpringboardVR title, if you want it uninstalled from your station’s computer, you need to uninstall it manually.": "A licence fel lesz függesztve, törölve lesz könyvtáradból. Mivel ez nem egy SpringboardVR cím, az állomásod számítógépéről manuálisan kell végezni az eltávolítást.",
  "I’m done": "Végeztem",
  "Join our community of operators, see what others are up to in the industry and get sneak peeks from the SpringboardVR team.": "Csatlakozz az operátori közösségünkhöz, hogy kapj néhány fülest arról, hogy mások miként működnek a szakmában.",
  "Keep my account": "Fiókom megtartása",
  "Keys Available": "Elérhető kulcsok",
  "Keys Used": "Használt kulcsok",
  "Knowledge Base": "Tudásbázis",
  "L": "L",
  "Landscape": "Tájkép",
  "Language": "Nyelv",
  "Language / Locale": "Nyelv / Helyi",
  "Last Name": "Vezetéknév",
  "Late Policy": "Késedelmi eljárás",
  "Latest EULA update": "Legújabb EULA frissítés",
  "Latest Update": "Legújabb frissítés",
  "Latest Updates": "Legutolsó frissítések",
  "Latest Version": "Legújabb verzió",
  "Launch Method": "Indítási mód",
  "Launch Settings": "Indítási beállítások",
  "Launched": "Elindítva",
  "Launcher": "Indító",
  "Launcher Ads": "Indító csatolmányok",
  "Launcher Advertising": "Indítóablakos reklámozás",
  "Launcher Billboards": "Indító óriásplakátok",
  "Launcher Content Preview Enabled": "Indító tartalmának előnézete bekapcsolva",
  "Launcher controls": "Indító irányítás",
  "Launcher Enabled": "Indító aktiválva",
  "Launcher Home Screen Content Layout": "Indítóprogram kezdőképernyő-tartalmának elrendezése",
  "Launcher Home Screen Games Layout": "Launcher Kezdőképernyős Játékok elrendezése",
  "Launcher Settings": "Inditó beállításai",
  "Learn more": "Tudj meg többet",
  "Learn more about Safety Mode.": "Tudjon meg többet a Biztonsági Üzemmódról.",
  "Left side": "Bal oldal",
  "Length": "Időtartam",
  "Length of time": "Időtartam",
  "Length of time (Price Per Station)": "Időtartam (Ár állomásonként)",
  "Lengths of Time": "Időtartam",
  "Let us know which games you want to see added to the SpringboardVR Marketplace.": "Mondja el nekünk, milyen játékokat látna szívesen a SpringboardVR Piacterén.",
  "License Option": "Licenc opció",
  "Loading...": "Betöltés...",
  "Location Name": "Helyszín név",
  "Location Not Set-Up": "Helyszín nincs beállítva",
  "Locations": "Helyszínek",
  "Locations can choose to license your content on a flat monthly per station basis.": "A cégek használhatják a tartalmadat átalányalapú havidíjért, számítógépenként.",
  "Locations can choose to license your content on a flat yearly per station basis.": "A cégek választhatják, hogy tartalmadat átalányalapú éves díjazás alapján használják, számítógépenként.",
  "Locations can choose to license your content on a per minute fee basis. Enter a dollar amount between 0 and 0.99. For most titles, we recommend you do not price over $0.06 USD per minute.": "A cégek percalapú díjazás alapján használhatják a tartalmadat. Írj be egy értéket 0 és 0,99 dollár között. A legtöbb műsorhoz azt javasoljuk, hogy az árad ne legyen magasabb 0,06 dollárnál.",
  "Locations can choose to license your content on a Per Play basis, meaning they will be charged whenever the content is played.": "A cégek használhatják a tartalmadat lejátszás alapú díjazással, ami azt jelenti, hogy minden lejátszás díjköteles.",
  "Login": "Bejelentkezés",
  "Logo": "Logó",
  "Logout": "Kijelentkezés",
  "Look Up": "Keresés",
  "Look's like there's no reservation here.": "Úgy tűnik nincs itt foglalás.",
  "Looks like this location isn't fully ready to monitor. Make sure you have set up the following:": "Úgy tűnik, hogy ez a helyszín teljesen készen áll a megfigyelésre. Győződjön meg arról, hogy beállította a következőket:",
  "Maintenance Mode": "Karbantartási mód",
  "Maintenance Mode Enabled": "Karbantartási Üzemmód bekapcsolva",
  "Make Reservation": "Foglalás készítése",
  "Make sure you have a running session in the Station Monitor for each station currently being used.": "Győződjön meg róla, hogy futó munkamenet van az Állomás Monitoron a használatban lévő minden munkaállomásra.",
  "Make Your Content Discoverable": "Tegye a tartalmát felfedezhetővé",
  "Manage Users": "Felhasználók rendezése",
  "Manually Added": "Manuálisan hozzáadva",
  "Manually Added Content": "Manuálisan hozzáadott tartalom",
  "Mark as paid": "Fizetettnek jelölés",
  "Marketplace": "Piactér",
  "Max people per station": "Maximum létszám állomásonként",
  "Maximum Number of Players": "A játékosok maximális száma",
  "Med.": "Közepes",
  "Medium": "Közepes",
  "Menu Button": "Menügomb",
  "Min": "Min",
  "min": "perc",
  "min | mins": "perc | percek",
  "Mini Mode": "Mini Mód",
  "Minimum Number of Players": "Játékosok minimális száma",
  "Minimum Number of Stations": "Állomások minimális száma",
  "Minimum Payout Threshold": "Minimális kifizetési küszöb",
  "Minimum Payout Threshold in USD": "Minimális kifizetési küszöb USD-ben",
  "Minimum Play Time in Seconds": "Minimum lejátszási idő másodpercben",
  "Minimum Requirements": "Minimális követelmények",
  "Minute": "Perc | Percek",
  "Minutes": "Percek",
  "Minutes Used": "Felhasznált percek",
  "Monitor My Stations": "Állomásaim megfigyelése",
  "Monitor Stations": "Állomás megfigyelő",
  "Month": "Hónap",
  "Month Revenue": "Havi bevétel",
  "Month-to-month": "Hónapról hónapra",
  "Monthly Cost Estimate": "Havi költségbecslés",
  "Monthly Price in USD": "Havi ár dollárban",
  "Monthly Rate per Station": "Havi díj állomásonként",
  "Monthly Statements": "Havi mérlegek",
  "More Info on SpringboardVR Community": "További információk a SpingboardVR közösségben",
  "More Options": "Több beállítás",
  "Most recent: Newest to Oldest": "Legfrissebb: Újtól a régiig",
  "Most recent: Oldest to Newest": "Legfrissebb: Régitől az újig",
  "Most titles (even free) require you to have a commercial license. If you aren’t licensing from SpringboardVR, make sure you have a commercial license to use this title.": "A legtöbb tartalom esetében (még az ingyeneseknél is) rendelkezned kell kereskedelmi licenccel. Ha nem a SpringboardVR-tól van engedélyed, akkor bizonyosodj meg róla, hogy rendelkezel kereskedelmi licenccel, hogy használhasd ezt a tartalmat.",
  "Motion Platform": "Szimulátor",
  "Multi": "Többjátékos",
  "Multiplayer": "Többrésztvevős",
  "My Account": "Fiókom",
  "My content was built primarily for": "A tartalmam elsősorban a következőkért épült",
  "My Library": "Könyvtáram",
  "My Licenses": "Engedélyeim",
  "My Profile": "Profilom",
  "Name": "Név",
  "Name of the experience": "A tapasztalat neve",
  "Name on Card": "Kártya neve",
  "name@example.com": "name@example.com",
  "Narrative": "Beszámoló",
  "Network changed, you are now offline.": "A hálózat megváltozott, most offline vagy.",
  "New Coupon": "Új kupon",
  "New Discount": "Új árengedmény",
  "New Experience": "Új élmény",
  "New Location": "Új helyszín",
  "New Password": "Új jelszó",
  "New Releases": "Új kiadások",
  "New Reservation": "Új Foglalás",
  "New Station": "Új állomás",
  "New Tag": "Új címke",
  "New widget": "Új widget",
  "New Widget": "Új Widget",
  "Next Step": "Következő lépés",
  "No": "Nem",
  "No Age Limit": "Nincs korhatár",
  "No Age Rating": "Nincs korhatár",
  "No Card Found": "Nem Találtunk Kártyát",
  "No Content Uploaded": "Nincs feltöltött tartalom",
  "No games to show": "Nincsenek megjelenítendő játékok",
  "No invoices on file.": "Nem szerepel számla az adatok közt.",
  "No monthly statements have been added yet.": "Még nincs hozzáadva havi mérleg.",
  "No presets found.": "Nem található beállítás",
  "No results": "Nincs találat",
  "No Station Available | 1 Station Available | {count} Stations Available": "Nincs elérhető állomás | 1 állomás érhető el | {count} állomás érhető el",
  "No Stations": "Állomások Nélkül",
  "No, Go Back": "Nem, visszamegyek",
  "None": "Nincs",
  "Not Applicable / I don’t have one": "Nem vonatkozik rám / Nincsen",
  "Not installed": "Nincs telepítve",
  "Not Paid": "Nincs fizetve",
  "Not Paid Yet": "Még nincsen kifizetve",
  "Now": "Most",
  "Now Playing": "Most játszik",
  "Number of Licensed Games Played this Month": "Az ebben a hónapban játszott licencelt játékok száma",
  "Number of Organizations": "Szervezetek Száma",
  "Number of Players": "Játékosok száma",
  "Number of Stations": "Állomások száma",
  "Number Of Titles": "Címek száma",
  "Number of Titles in My Library": "Címek száma könyvtáramban",
  "Number of Titles on this Station": "Címek száma ezen az állomáson",
  "Number of Titles with this Tag": "Címek száma ezzel a címkével",
  "Oculus Rift": "Oculus Rift",
  "Off": "Kikapcsolás",
  "On the first of each month, you will be billed the per minute fees for each of your enabled stations for your previous month’s usage.": "Minden hónap első napján számlát fog kapni a percenkénti díjakról minden egyes állomásra az előző havi használat alapján.",
  "Once you add content, you'll see it listed here.": "Amikor tartalmat tölt fel, akkor itt találja meg listázva.",
  "Once your content is uploaded, don’t forget to add your End User License Agreement. Please contact {supportEmail} if you have any questions.": "A tartalom feltöltése után ne felejtse el hozzáadni a végfelhasználói licencszerződést. Ha bármilyen kérdése van, kérjük, lépjen kapcsolatba velünk a {supportEmail} címen.",
  "Once your content is uploaded, you will be able to continue to the next step. Please contact {supportEmail} if you have any questions.": "Miután feltöltötte a tartalmát, továbbléphet a következő lépéshez. Ha bármilyen kérdése van, kérjük, lépjen kapcsolatba velünk a {supportEmail} címen.",
  "Once your location is created you will be able to add payment methods.": "Amint elkészült a helyszíned lehetőséged lesz fizetési módokat hozzáadni.",
  "Once your location is created you will be able to export reservation data.": "A hely elkészítése után exportálhatod foglalási adataidat.",
  "One-Click Titles": "Egy kattintásos címek",
  "Open": "Nyitva",
  "Opening time": "Nyitási idő",
  "Opening Time": "Nyitás időpontja",
  "Operator Panel": "Operátori felület",
  "Opt in to Beta access for new SpringboardVR features": "Vegyél részt a Béta belépésen az új SpringBoardVR funkciókért",
  "Options": "Opciók",
  "or": "vagy",
  "or select an image": "vagy válassz egy képet",
  "Organization": "Szervezet",
  "Organization Details": "Szervezet adatai",
  "Organization Name": "Szervezet neve",
  "Organization Settings": "Szervezeti beállítások",
  "Organizer": "Szervező",
  "Originally set by the content creator as {value}.": "A tartalom létrehozója eredetileg {value} értékként adta meg.",
  "Other": "Egyéb",
  "Other licensing platform": "Más licenc platform",
  "Other Times": "Egyéb idők",
  "Our Content Distribution System (CDS) allows us to securely distribute, manage and track the usage of your title. It gives you much more data as well as control over where and how content is used. Note: once CDS is live, we will no longer use Steam as a distribution method.": "A tartalom elosztó rendszerünk (CDS) lehetővé teszi számunkra, hogy biztonságosan terjesszük, kezelhessük és nyomon kövessük a címe használatát. Ez sokkal több információt, valamint ellenőrzést biztosít arra, hogy hol és hogyan használják a tartalmat. Megjegyzés: amint a CDS élesben beindul, már nem használjuk a Steam elosztási módszert.",
  "Outstanding Balance": "Kinnlevőség",
  "Overview of commercial licensing fees for the current month to date.": "Összefoglaló a kereskedelmi licencdíjakról a jelen hónapra.",
  "Overview of your plan and number of active stations today.": "Áttekintés bérletedről és a mai aktív állomások száma.",
  "Paid Extension": "Fizetett meghosszabbítás",
  "Paid with:": "Fizetve ezzel:",
  "Password": "Jelszó",
  "Password Change": "Jelszó változtatás",
  "Passwords do not match": "Jelszó nem egyezik",
  "Path": "Útvonal",
  "Path-based launch lets you specify the exact file path to the content you wish to launch.": "Az elérési út alapú elindítással megadhatja annak a fájlnak a pontos elérési útját, amivel el akarja indítani a tartalmat.",
  "path.to.rule": "path.to.rule",
  "Pause": "Szünet",
  "Paused": "Szüneteltetve",
  "Pay in store": "Fizetés a boltban",
  "Pay with card": "Fizetés kártyával",
  "Payment": "Fizetés",
  "Payment Options": "Fizetési opciók",
  "PDF": "PDF",
  "Pending Content Details": "Függőben levő tartalomadatok",
  "Pending Content Distribution Upload": "Függőben levő tartalomdisztribúciós feltöltés",
  "Pending EULA": "Függőben levő EULA",
  "Pending EULA Approval": "Végfelhasználói Licencszerződés elfogadása függőben",
  "Pending Keys": "Függőben lévő kulcsok",
  "Pending Pricing Information": "Függőben levő árinformációk",
  "Pending Publishing": "Függőben levő kiadás",
  "Pending Steam Keys": "Függőben levő Steam kulcsok",
  "Pending Steam Verification": "Függőben levő Steam igazolás",
  "Pending...": "Folyamatban...",
  "Per Minute": "Per perc",
  "Per Minute License": "Percalapú licenc",
  "Per Month": "Havonta",
  "Per month, per station": "Havi, állomásonként",
  "Per Play": "Lejátszásonként",
  "Per Play Price in USD": "Lejátszás alapú díjazás dollárban",
  "Per Year": "Évente",
  "Percent Off": "Árengedmény százalékban",
  "permanently delete your account within 30 days": "Véglegesen törlöd fiókodat 30 napon belül",
  "Phone": "Telefon",
  "Phone Number": "Telefonszám",
  "Pick a Date": "Válassz egy dátumot",
  "Pick a reason": "Válassz egy okot",
  "Pick an option": "Válassz opciót",
  "Pick titles from your Library to be tagged.": "Válasszon ki címeket a könyvtárából a megjelöléshez.",
  "Pick which countries you want to distribute your content to in the table below.": "Az alábbi táblázatban válassza ki, hogy mely országokba szeretné elosztani a tartalmat.",
  "player": "játékos | játékosok",
  "Player | Players": "Játékos| Játékosok",
  "Players": "Játékosok",
  "Players can see the first 400 characters of your description when looking at your content. They will need to click to see more of the description if it is longer.": "A játékosok a leírásod első 400 karakterét látják, amikor ránéznek a tartalmadra. Ha ettől hosszabb a leírás, akkor rá kell kattintaniuk a további mutatására.",
  "Playing": "Játszik",
  "Please confirm that all required fields have been completed and that all information is correct.": "Erősítsd meg, hogy minden kötelező mezőt kitöltöttél, és minden információ helyes.",
  "Please contact support if it keeps persisting": "Ha továbbra is fennáll, akkor vegye fel a kapcsolatot az ügyfélszolgálattal",
  "Please contact support@springboardvr.com in order to delete your content from SpringboardVR.": "Ha a tartalmad szeretnéd eltávolítani a  SpringboardVR-ról, akkor írj a  support@springboardvr.com email címre.",
  "Please contact {supportEmail} to remove countries.": "Az országok eltávolításához vegye fel a kapcsolatot az {supportEmail} e-mail címen.",
  "Please download the document and fill in your information digitally or by hand.": "Kérünk, töltsd le a dokumentumot és egészítsd ki adataiddal digitálisan vagy manuálisan .",
  "Please enter a full dollar amount between 25 and 1,000.": "Kérünk, írj be egy 25 és 1,000 közötti teljes dollár értéket.",
  "Please enter a full dollar amount between 50 and 1,000.": "Kérünk, írj be egy 50 és 1,000 közötti teljes dollár értéket.",
  "Please go to the operator panel if you want to re-enable your account.": "Menjen a kezelői panelre, ha újra engedélyezni akarja fiókját.",
  "Please go to your {operatorpanel} if you want to re-enable your account.": "A fiók újraaktiválásához menj az {operatorpanel} oldalra.",
  "Please make sure to restore it from the monitor.": "Ne feledd helyreállítani a monitorból.",
  "Please make sure you are connected and retry.": "Ellenőrizze csatlakozását, majd próbálja meg újra.",
  "Please read and accept our {tos} in order to access your account.": "Fiókjához való hozzáféréshez kérjük, olvassa át és fogadja el a {tos} leírását.",
  "Please retry or contact support if it is persisting.": "Ha a probléma továbbra is fennáll, próbálja meg újra vagy vegye fel a kapcsolatot az ügyfélszolgálattal.",
  "Please select a date and time.": "Válasszon ki egy dátumot és időpontot",
  "Please wait while we reconnect to your stations.": "Kérjük várjon állomása újrakapcsolódásáig.",
  "Portrait": "Portré",
  "Postal / Zip Code": "Irányítószám",
  "Postal Code / ZIP": "Irányítószám / ZIP kód",
  "Postal Code / Zip Code": "Irányítószám / ZIP kód",
  "Powered By SpringboardVR": "A SpringboardVR üzemelteti",
  "Press to click on games and buttons.": "Nyomd le a gombokra és a játékokra való kattintáshoz.",
  "Preview Ads": "Csatolmányok előnézete",
  "Previous Step": "Előző lépés",
  "Price": "Ár",
  "Price changing in {time} to {newprice}": "Az ár változni fog {time} múlva erre: {newprice}",
  "Price changing {days}": "Ár változás {days}",
  "Price Per Minute in USD": "Ár/perc USD-ban",
  "Price Summary": "Költség összefoglaló",
  "Price Updates": "Ár változások",
  "Price updates (including regional prices) take effect for locations on the 1st day of each month to give locations a fair amount of time to review the changes:": "A frissített árak (beleértve a regionális árakat) a cégek számára minden egyes hónap első napján lépnek életbe, így elég idejük lesz arra, hogy átnézzék a módosításokat.",
  "Price: High to Low": "Ár: Magastól az alacsonyig",
  "Price: Low to High": "Ár: Alacsonytól a magasig",
  "Prices in ": "Árak ",
  "Prices will be updated on": "Az árak ekkor fognak frissülni:",
  "Pricing": "Árazás",
  "Pricing & Distribution": "Árazás és Disztribúció",
  "Pricing & Distribution Guidelines": "Árazás & Terjesztési útmutatás",
  "Pricing & Distribution. Set pricing for your title.": "Árazás és értékesítés. Állítsa be tartalma árát.",
  "Pricing & Hours": "Árazás & Órák",
  "Pricing Guide": "Árazási útmutató",
  "Pricing Options": "Árazási opciók",
  "privacy policy": "adatvédelmi politika",
  "Pros": "Pluszok",
  "Provide in-VR controller instructions for your customers, accessible via the dashboard overlay. If all the fields are left blank, the instructions panel will not appear.": "Adjon meg VR-en belüli utasításokat vevőinek, amelyek a műszerfalon keresztül érhetőek el. Ha a mezőket üresen hagyják, akkor nem jelenik meg az utasítások panelje.",
  "Publish": "Publikálás",
  "Publisher": "Kiadó",
  "Publishers": "Közzétevők",
  "Purchase On Steam": "Vásárlás a Steam-en",
  "Purchasing Parity Power": "Vásárlóerő-paritás",
  "Quit Content When Play Time Is Up": "Kilépési tartalom a játékidő lejártakor",
  "R": "R",
  "Rather than bringing up the overlay, the launcher will quit the title that is currently running and will return to the launcher environment.": "Az átfedés megjelenítése helyett az indító félbehagyja a jelenleg futó címet és visszatér az indító környezetbe.",
  "Reactivate License": "Licenc újraaktiválása",
  "Read more about {link}.": "Tudjon meg többet: {link}.",
  "Read this {article} to learn more.": "További információért olvassa el ezt a cikket {link}.",
  "Reason": "Ok",
  "Reason for deleting account": "Fiók törlésének oka",
  "Reason for disabling account": "Fiók letiltásának oka",
  "Recommended 240px x 630px": "Javasolt 240px x 630px",
  "Recommended 300px x 300px": "Javasolt 300px x 300px",
  "Recommended 390px x 167px": "Javasolt 390px x 167px",
  "Recommended Dimensions: 50MB maximum.": "Javasolt fájlméret: legfeljebb 50 MB",
  "Recommended Dimensions: 600x280px, 2MB maximum": "Javasolt méretek: 600x280 képpont, legfeljebb 2 MB fájlméret",
  "Recommended Size: 50MB maximum": "Javasolt fájlméret: legfeljebb 50 MB",
  "Recommended: 400 x 380px": "Javasolt: 400 x 380px",
  "Recommended: 400 x 800px": "Ajánlott: 400 x 800 képpont",
  "Reconnected, All Functionality Restored": "Újrakapcsolódva, minden funkció helyreállítva.",
  "Redirecting to the launcher in": "Visszairányítás az Indítóhoz",
  "Refund Policy": "Visszatérítési eljárás",
  "Refunds & Cancellations": "Visszatérítések & Visszamondások",
  "Region / State / Province": "Régió / Állam / Tartomány",
  "Regional Pricing & Distribution": "Regionális árképzés és elosztás",
  "Release Date": "Megjelenési dátum",
  "Remember once you create this station, you will have to install the launcher software on the Windows computer that this station is associated with. You can find instructions on how to achieve this": "Emlékezz amint létrehozod ezt az állomást, telepítened kell az állomás számítógépére az Indító szoftwert. Instrukciókat találhatsz ennek a teljesítésére",
  "Remote Launch Game": "Távoli játék indítás",
  "Remote Start Game Launcher": "Játék Indító távoli indítása",
  "Remove": "Törlés",
  "Reordering Stations and Experiences": "Állomások és élmények újrarendelése",
  "Request": "Igénylés",
  "Request for location": "Helyszín igénylése",
  "Request Steam Key": "Steam kulcs kérése",
  "Request Steam Keys for entire Experience": "Igényelj Steam kulcsokat minden élményhez",
  "Request Steam Keys for entire location": "Igényelj Steam kulcsokat az egész helyszínre",
  "Requested Keys": "Kötelező kulcsok",
  "Required": "Kötelező",
  "Reservation": "Helyfoglalás",
  "Reservation Details": "Foglalás részletei",
  "Reservation Increment (In Minutes)": "Foglalás növekedés (percekben)",
  "Reservation Name": "Foglalási név",
  "Reservation Widgets": "Foglalási  Widgetek",
  "Reservations Enabled": "Foglalások aktiválva",
  "Restore Station": "Állomás visszaállítása",
  "Resume": "Folytatás",
  "Rift": "Rift",
  "Right side": "Jobb oldal",
  "Room Scale / Standing": "Szobaléptékű/álló",
  "Safety Mode": "Biztonsági Üzemmód",
  "Safety Mode article": "Biztonsági Üzemmód cikk",
  "Save": "Mentés",
  "Save & Continue": "Mentés & Folytatás",
  "Save & Exit": "Mentés & Kilépés",
  "Save & Go to My Account": "Mentés & Belépés a fiókomba",
  "Save & Go to Next Step": "Mentés & tovább a következő lépéshez",
  "Save & Publish": "Mentés & Publikálás",
  "Saved": "Mentett",
  "saved": "elmentve",
  "Saving...": "Mentés...",
  "Search": "Keresés",
  "Search for a Title": "Keress egy címet",
  "Search For Content": "Tartalom keresése",
  "Search for content here": "Itt keress tartalmat",
  "Search for content in your library to assign to this station. To add titles to your library, go to the {link}": "A könyvtárban kereshet tartalmakat, amiket hozzárendelhet ehhez az állomáshoz. Címeket adhat hozzá a könyvtárhoz itt: {link}",
  "Search for content in your Library to assign to this station. To add titles to your Library, go to the {marketplaceLink}.": "Keressen tartalmat könyvtárában, amit hozzárendel ehhez az állomáshoz.  Címek könyvtárához adásához menjen ide: {marketplaceLink}.",
  "Search results": "Keresési eredmények",
  "Seated Only": "Csak ülve",
  "Second": "Másodperc",
  "Second | Seconds": "Másodperc | Másodpercek",
  "See More": "Ld. továbbiak",
  "See you next time": "Viszontlátásra!",
  "Select": "Kiválasztás",
  "Select a Content Preset": "Válasszon ki egy előzetes tartalom beállítást",
  "Select a content preset with pre-filled content details or enter content details from scratch.": "Válassz egy tartalmat, előre kitöltve a tartalom részleteivel, vagy pedig írd be te a tartalom minden részletét.",
  "Select A Date": "Válassz egy dátumot",
  "Select a Date": "Dátum választás",
  "Select a date and time for the event.": "Dátum és idő választás ehhez az eseményhez.",
  "Select a Launch Method": "Válassz indítási módot",
  "Select a Starting Time": "Kezdési időpont választás",
  "Select All": "Összes kiválasztása",
  "Select different filters or": "Más szűrő választása, vagy",
  "Select Experience": "Élmény választás",
  "Select from our growing database of titles, and use our pre-filled details for images, videos, descriptions and launch parameters.": "Válassz a folyamatosan bővülő tartalom-adatbázisunkból és használd az előre kitöltött részleteket a képekhez, videókhoz, leírásokhoz és indítási paraméterekhez.",
  "Select Language": "Nyelv választás",
  "Select Length": "Időtartam választás",
  "Select option": "Válassz lehetőséget",
  "Select specific dates that your arcade will be closed or have custom hours.": "Válassz speciális dátumokat mikor a játéktermed zárva van vagy mikor egyedi óráid vannak.",
  "Select Station": "Állomás választás",
  "Select the Experience type that you want this coupon to be applicable to.": "Válassz egy élmény típust, amihez ezeket a típusú kuponokat lehet alkalmazni.",
  "Select the Experience type that you want this discount to be applicable to.": "Válaszd ki az élménytípust, amelyre ezt a kedvezményt alkalmazni szeretnéd.",
  "Select the number of players": "Válaszd ki a játékosok számát",
  "Select the number of stations": "Válaszd ki az állomások számát",
  "Select the SpringboardVR environment for this Experience.": "Válaszd ki a SpringboardVR környezetet ehhez az élményhez.",
  "Select the type of equipment used for this Experience.": "Válaszd ki a használatos eszközöket ehhez az élményhez.",
  "Selections": "Kiválasztások",
  "Send email updates to the customer": "Küldj email frissítéseket a vendégeknek",
  "Set hours for specific days of the year when your arcade is closed or has custom hours. Dates and times selected here will override your normal hours of operations.": "Órák megadása az év meghatározott napjaira, amikor üzelete zárva van vagy különleges nyitvatartású. Az itt kiválasztott dátumok és időpontok felülírják a normál nyitvatartási időket.",
  "Set the minimum amount that is required before we will send a payment to your bank account.": "Állítsd be a minimális összeget, amelyre szükség van, mielőtt elküldenénk a fizetést bankszámládra.",
  "Set up how your customers will be able to pay when making reservations online.": "Állítsd be, hogy miként tudnak fizetni a vendégeid amikor online foglalnak.",
  "Setup Guide": "Telepítési segédlet",
  "Share": "Megosztás",
  "Share Link": "Link megosztása",
  "Share Widget": "Widget megosztása",
  "Show all": "Összes mutatása",
  "Show Upcoming Invoice": "Következő számla mutatása",
  "Show {link} only": "Csak a {link} mutatása",
  "Sign up now!": "Iratkozz fel most!",
  "Single": "Egyéni",
  "Single Player": "Egyjátékos",
  "Single player": "Egyjátékos",
  "Some space reserved for additional text/tips, this will not be attached to a button.": "Bizonyos helyet fenntartanak a további szövegnek és tanácsoknak, amelyeket nem kapcsolnak egy gombhoz.",
  "Sorry, because we want to protect the personal information of everyone 13 and under, you can\\": "Sajnáljuk, de mivel védeni kívánjuk minden 13 év alatti személyes adatait, ezért",
  "Sorry, we couldn’t find a title matching your search.": "Sajnos nem találunk a kereséséhez illeszkedő címet.",
  "Sort by": "Rendezés e szerint:",
  "SpringboardVR": "SpringboardVR",
  "SpringboardVR Community": "SpringboardVR Közösség",
  "SpringboardVR Content Distribution Guide": "SpringboardVR tartalom terjesztési útmutató",
  "SpringboardVR currently serves both educational institutions and location based entertainment facilities. You can choose to offer your content to one or both of these location types. To learn more about these two location types, read our post about {entertainmentEducationLink}.": "A SpringboardVR jelenleg kiszolgálja mind az oktatási intézményeket, mind a helyalapú szórakoztató létesítményeket. Kiválaszthatja, hogy a tartalmát egy vagy mindkét helytípushoz ajánlja. Ha többet szeretne megtudni erről a két helytípusról, olvassa el a {entertainmentEducationLink} bejegyzésünket.",
  "SpringboardVR is in Safety Mode because it's experiencing issues. If you leave now, you won't be able to return to the Station Monitor until the issues are fixed. You do not need to refresh the page to regain functionality of the Station Monitor screen. This will happen automatically when the servers come back online.": "A SpringboardVR biztonsági üzemmódban van, mivel nehézségekbe ütközött. Ha most kilép, akkor nem tud visszatérni az Állomásmegfigyelőbe a problémák megszüntetéséig. Nem kell frissítenie az oldalt az Állomásmegfigyelő működésének visszaállításához. Ez automatikusan megtörténik, amikor a szerverek újra online lesznek.",
  "SpringboardVR Logo": "SpringboardVR Logó",
  "SpringboardVR may be experiencing some issues. Check out our": "A SpringboardVR lehet, hogy valamilyen problémát észlel. Ellenőrizze az",
  "SpringboardVR Terms of Service.": "SpringboardVR Terms of Service.",
  "SpringboardVR will verify your content after you re-publish your Steam page.": "A SpringboardVR ellenőrzi tartalmát, miután újra pubikálta a Steam oldalán.",
  "SpringboardVR’s Review": "SpringboardVR értékelése",
  "Square": "Egyenesen",
  "Square Location": "Square helyszín",
  "Standard Plan": "Normál Bérlet",
  "Start": "Indítás",
  "Start a New Game": "Új játék indítása",
  "Start Date": "Kezdési dátum",
  "Start Game Launcher": "Játék Indító elindítása",
  "Start Now": "Kezdés most",
  "Start Time": "Kezdési idő",
  "Start your free trial today!": "Kezd el az ingyenes próbaidőszakot ma!",
  "Start your Subscription": "Előfizetésed indítása",
  "Start your subscription and gain access to advanced features, including to our marketplace where you can license over 200 titles on a per-minute basis.": "Indítsd előfizetésedet, és speciális funkciókat használhatsz, köztük piacunkat, ahol több mint 200 percalapú címet licencelhetsz.",
  "Start/End Date": "Indulási/Befejezési dátum",
  "State": "Állapot",
  "State / Province / Region": "Állam / Terület / Régió",
  "Station": "Állomás | Állomások",
  "station": "állomás | állomások",
  "Station Basics": "Állomás alapok",
  "Station Details": "Állomás részletek",
  "Station Management": "Állomás kezelése",
  "Station Monitor": "Állomásmonitor",
  "Station Montitor": "Állomás monitor",
  "Station Name": "Állomás neve",
  "Station Needs to be Updated": "Az állomásoknak frissítésre van szüksége",
  "Station Settings": "Állomás beállítások",
  "Station Setup Time (In Minutes)": "Állomás felkészítési ideje (percben)",
  "Station | Stations": "Állomás | Állomások",
  "Stations": "Állomások",
  "Stats": "Statisztikák",
  "status page": "állapot oldalunkat",
  "Status: Accepted": "Állapot: Elfogadott",
  "Status: Pending Approval": "Állapot: Jóváhagyásra vár",
  "Steam Connect": "Csatlakozás Steam-hez",
  "Steam Connect. Pull details from Steam on your title and upload Steam Keys. Note: we are using Steam Keys during a transition period. You will still need to upload your content directly to our servers.": "Steam csatlakozás. Szerezze meg a részleteket a Steamból a tartalmához, majd töltse fel a Steam kulcsokat. Megjegyzés: a Steam kulcsokat az átmeneti időtartam során használjuk. A tartalmát továbbra is fel kell töltenie közvetlenül a szervereinkre.",
  "Steam Folder Path": "Steam mappa útvonal",
  "Steam Id": "Steam azonosító",
  "Steam Site Licensing / Cyber Cafe Program": "Steam Site Licensing / Cyber Cafe Program",
  "Step": "Lépés",
  "Step 1": "Első lépés",
  "Step 1:": "1. lépés:",
  "Step 2": "Második lépés",
  "Step 2:": "2. lépés:",
  "Step 3": "Harmadik lépés",
  "Step 3:": "3. lépés:",
  "Step 4:": "4. lépés:",
  "Step 5:": "5. lépés:",
  "Step {currentStep} of {stepsLength}": "{currentStep} lépés a {stepsLength} lépésből",
  "Still having issues? Email our support team at": "Még mindig valami gond van? Írj egy emailt a csapatunknak ide ",
  "Submit": "Feliratkozás",
  "Subtotal": "Részösszeg",
  "Successfully Changed Password": "Sikeresen megváltoztatott jelszó",
  "Successfully returned to the Launcher": "Sikeresen visszatérve az Indítóba",
  "Summary of Charges to Date": "Jelen Dátumig Felszámított Díjak Összefoglalója",
  "Support": "Támogatás",
  "support@springboardvr.com": "support@springboardvr.com",
  "Switch game": "Játékváltás",
  "Tag Details": "Címke részletek",
  "Tag Name": "Címkenév",
  "Tag your Titles": "Címkézze fel címeit",
  "Tags": "Bejegyzések",
  "Tags are used to help players find content in the launcher. You can reorder the tags here to change their order in the launcher. If you don't want to show tags in the main view in the launcher, go to your experiences and edit Launcher Home Screen Tags Layout.": "A címkék segítik a játékosokat, hogy az indítóban megtalálják a tartalmat. Itt újrarendelheti a címkéket, hogy megváltoztassa a sorrendet az indítóban. Ha az indító fő oldalán nem akarja, hogy megjelenjenek a címkék, menjen az élményekhez és szerkessze az Indító oldal kiinduló képernyő címke elrendezését.",
  "Tags are visible in the Launcher. Go to the {link} to create new tags.": "A címkék az Indítóban láthatók. Új címkék létrhozásához menjen a {link} címre.",
  "Tags in the Launcher": "Címkék az indítóban",
  "Tags page": "Címkék oldal",
  "Take the code below and paste it before the body closing tag of your website. You will know it is working when you see the button floating in the bottom right corner of your website.": "Fogd a lenti kódot és illeszd be a weboldalad zárócímkéje elé. Tudni fogod, hogy működik ha látsz egy gombot lebegni a jobb alsó sarokban a weboldaladon. ",
  "tax": "áfa",
  "Tax": "Áfa",
  "Tax Amount (In Percent)": "Adó mennyiség (százalékban)",
  "Tax Details": "Adózási adatok",
  "Tax Form": "Adózási forma",
  "Tax Information": "Adó információ",
  "Tax Number": "Adó szám",
  "Tax Type": "Adózási típus",
  "Temporary changes to the Launcher:": "Időleges változtatások az Indítópulton:",
  "Temporary changes to the Station Monitor:": "Időleges változtatások az Állomás Monitoron:",
  "terms of service": "szolgáltatás feltételei",
  "Terms of Service": "Szolgáltatási feltételek",
  "Thank you!": "Köszönjük!",
  "The amount of hours before a reservation that a customer is able to cancel their reservation and receive a full refund. After this point they will not be able to cancel online and will have to contact you.": "Az az időmennyiség amivel a foglalás időpontja előtt a vendégnek lehetősége van lemondani a foglalást és igényelni a visszatérítést. Ez után a pont után már nem tudja online végrehajtani ezt, fel kell vennie a kapcsolatot veled.",
  "The amount of time required between reservations.": "A szükséges időmennyiség két foglalás között.",
  "The amount of time to be added to a reservation to allow for setup.": "Az az időmennyiség ami hozzáadódik a foglaláshoz, lehetővé téve a felkészítést.",
  "The best practice is to produce a EULA with your professional legal advisor specifically drafted for your content and jurisdiction. For a more general EULA, you can find a EULA generator online, such as {generatorLink}. We are providing you with this link for your convenience, but we do not recommend or endorse any particular EULA generator or legal service.": "A legjobb eljárás az, ha készít egy EULA-t a szakmai jogi tanácsadójával, amely kifejezetten a tartalom és a joghatóság szempontjából készült. Egy általánosabb EULA-hoz megtalálja az online EULA generátort mint pl. a {generatorLink}. Ezt a linket önnek a kényelem érdekében biztosítjuk, de nem ajánlunk vagy támogatunk semmilyen EULA generátort vagy jogi szolgáltatást.",
  "The content associated with your Steam ID will appear below.": "A Steam azonosítóhoz kapcsolódó tartalom alább jelenik meg.",
  "The content was successfully added to your Library. Don’t forget to {enable}.": "A tartalmat sikeresen hozzáadták Könyvtárához, Ne felejtse el {engedélyezni}.",
  "The content was successfully deleted from your Library.": "Tartalom sikeresen törölve Könyvtárából.",
  "The content will be rated appropriate for the selected age or older.": "A tartalom értékelése megfelelő lesz a kiválasztott vagy idősebb életkorra.",
  "The end date can’t be before the start date.": "A befejezési dátum nem lehet a kezdési dátum előtt.",
  "The end time can’t be before the start time.": "A befejezési idő nem lehet a kezdési idő előtt.",
  "The file you are trying to upload exceed {size} MB. Retry with a smaller file size.": "A feltölteni kívánt file mérete meghaladja a {size} MB méretet. Próbálja meg kisebb file mérettel.",
  "The file you are trying to upload exceed {size} MB. Retry with a smallest file size.": "A feltölteni próbált fájl nagyobb mint {size} MB. Próbáld újra egy kisebb méretű fájllal.",
  "The internal name for this widget": "Belső név a widget-hez",
  "The license for this game will expire on": "A játék licence lejár ekkor:",
  "The minimum number of stations required to be booked for this coupon to apply.": "A minimális számú állomás lefoglalása a kupon érvényesítéséhez.",
  "The minimum number of stations required to be booked for this discount to auto-populate in booking.": "Szükséges egy minimális számú állomás, hogy az árengedmény automatikusan hozzáadódjon a foglalási rendszerhez.",
  "The newest games you’ve added to your arcade.": "A játéktermedhez legutóbb hozzáadott játékok.",
  "The newest titles you’ve added to your location.": "A legújabb címek, amelyeket feltettél helyszínedre",
  "The SpringboardVR software on this station needs to be updated in order to take new reservations. You can still use this station in the original monitor without updating.": "A SpringboardVR software -nek frissítésre van szüksége új foglalások fogadásához ezen az állomáson. Még mindig használhatod az állomást az eredeti megfigyelőt használva, frissítés nélkül.",
  "The tag was successfully deleted.": "Sikeresen törölted a címkét.",
  "The text that will be displayed on the reservation button.": "A szöveg a foglalási gombon lesz feltüntetve.",
  "The timer is hidden in the Launcher but will be shown as soon as Safety Mode is turned off.": "Az időmérés el van rejtve az Indítópulton, de megjelenik, amint a Biztonsági Üzemmód kikapcsolásra kerül.",
  "The title will be disabled from your Station after you save this page. Remember to uninstall the title from your computer.": "A jelenlegi oldal mentése után ez a cím le lesz tiltva állomásán. Ne felejtse el eltávolítani a címet számítógépéről.",
  "The title will be enabled on your Station after you save this page. Remember to install the title on your computer and request a Steam Key if needed.": "A jelenlegi oldal mentése után ez a cím engedélyezve lesz állomásán. Ne felejtse el telepíteni a címet számítógépére és Steam Kulcsot kérni, ha szükséges.",
  "The title will be enabled on your Station after you save this page. Remember to install the title on your computer.": "A jelenlegi oldal mentése után ez a cím engedélyezve lesz állomásán. Ne felejtse el telepíteni a címet számítógépére.",
  "The titles will be disabled on your Station after you save this page. Remember to uninstall the titles from your computer if needed.": "A jelenlegi oldal mentése után ezek a címek le lesznek tiltva állomásán. Ne felejtse el eltávolítani a címeket számítógépéről, ha szükséges.",
  "The titles will be enabled on your Station after you save this page. Remember to install the titles on your computer if needed.": "A jelenlegi oldal mentése után ezek a címek engedélyezve lesznek állomásán. Ne felejtse el telepíteni a címeket számítógépére.",
  "The trending games at your arcade.": "A játéktermed népszerű játékai.",
  "The trending titles at your location.": "A helyszíneden felkapott címek.",
  "The volume will default back to this whenever Idle Mode starts playing videos.": "A hangerő mindig visszaáll erre, valahányszor az Inaktív Mód videókat  kezd lejátszani.",
  "Theme Park Mode": "Téma Park Mód",
  "Then restore your station.": "Ezután állítsa vissza az állomást.",
  "There are currently no custom hours set": "Jelenleg nincsenek egyedi órák beállítva",
  "There are errors with your information": "Hibák vannak az adataiban",
  "There is no content added to this station, use the search above to add some.": "Nincs tartalom hozzáadva ehhez az állomáshoz. Használja a fenti keresést a hozzáadásához.",
  "There is no internet connection.": "Nincs Internet-kapcsolat.",
  "There was an error adding the content to your Library, please try again.": "Hiba történt a tartalomnak a Könyvtárához adása közben. Próbálja meg újra.",
  "There was an error deleting this tag, please try again.": "Hiba történt a címke törlése során, kérünk próbáld újra.",
  "There was an error publishing your content, please try again.": "Az Ön által megadott tartalom publikálásában hiba történt, kérjük próbálja újra.",
  "There was an error saving this station, please try again.": "Hiba történt az állomás mentésekor, próbáld újra.",
  "There was an error saving this tag, please try again.": "Hiba történt a címke mentése során, kérünk próbáld újra.",
  "There was an error saving your changes, please try again.": "Hiba történt módosításai mentése közben. Próbálja meg újra.",
  "There was an error updating your content, please try again.": "A tartalmad feltöltésekor hiba történt, próbáld meg újra.",
  "There was an error, please try again.": "Hiba történt, próbálja meg újra.",
  "These ads will appear in the SpringboardVR environment.": "Ezek a csatolmányok a SpringboardVR környezetében fognak feltűnni.",
  "These are all the titles you’ve added to your Library from the Marketplace or manually. Reorder them here to change the order in which they appear in the Launcher.": "Ez az összes cím, amelyet a Piactérről hozzáadott Könyvtárához. Rendezze át őket az Indítón belüli sorrend módosításához.",
  "These are the hours that this specific Experience will be available for reservations via the Widget.": "Ez az az időszak ami alatt ez az élmény foglalható lesz a Widgeten keresztül.",
  "These are the lengths of time available for reserving this Experience.": "Ezek az Élmény foglalására rendelkezésre álló időtartamok.",
  "These are the prices and lenghts of time available for reserving this Experience.": "Ezek az elérhető árak és időtartamok ennél az élménynél, a foglaláshoz.",
  "These are the settings for your station. If you make changes to the station during a player session, the settings will not default back once the session ends.": "Ezek az állomásod beállítási lehetőségei. Ha változtatásokat hajtasz végre az állomáson egy periódus alatt, a beállítások nem fognak alaphelyzetbe állni mikor a periódus véget ér.",
  "These features are not live yet.": "Ezek a funkciók még futnak élesben.",
  "These instructions will only appear in the launcher if the station is using a Vive headset. Windows MR and Oculus support coming soon.": "Ezek az utasítások csak akkor jelennek meg az indítóban, ha az állomás Vive fejhallgatót használk. A Windows MR és az Oculus a közeljövőben fog támogatást kapni.",
  "These options will help customers reserve time via the Widget. Cushion Time keeps customers from reserving back to back with no transition time between. Reservation Increment is the increment of time that is used when making a Reservation via the Widget. We suggest you keep the increments for cushion time and reservation increment the same.": "Ezek az opciók segítenek egy kis időt megtakarítani a vendégeknek a Widget-en keresztül. A felkészítési idő segíti a vendégforgalmat folyamatossá tenni várakozási idő nélkül. Foglalások növekedése azzal az időnek a növekedésével jár amit a widget-en keresztüli foglalásoknál használnak. Ajánljuk, hogy tartsd a felkészülési idő növekedését a foglalások növekedésével azonosan.",
  "This booking is non-refundable": "A foglalás nem visszatéríthető",
  "This content is not available for download through the SpringboardVR Marketplace and will need to be purchased directly through Steam.": "A tartalom nem tölthető le a SpringboardVR Marketplace felületen keresztül, és közvetlenül a Steamen keresztül kell megvásárolni.",
  "This content was disabled from your Launcher and your Library because you didn’t accept the new End User License Agreement.": "Ezt a tartalmat letiltották Indítójában és Könyvtárában, mivel nem fogadta el a Végfelhasználói megállapodást.",
  "This content was disabled from your Launcher and your Library. To re-enable it, please accept the new End User License Agreement.": "Ezt a tartalmat letiltották Indítójában és Könyvtárában. Az ismételt engedélyezéshez fogadja el az új Végfelhasználói megállapodást.",
  "This game wasn’t available on SpringboardVR at the time you selected.": "Ez a játék nem volt elérhető a SpringboardVR-en a kiválasztás idején.",
  "This image will be seen by location operators and players when they preview your content.": "Ezt a képet a cég üzemeltetői és a játékosok fogják látni, amikor megtekintik a tartalmad előnézetét.",
  "This image will be seen by players when they preview your content in the launcher.": "Ezt a képet a játékosok a tartalmának az indítóban történő előnézetében fogják látni.",
  "This information will be visible in the Launcher to your customers and help categorize your content.": "Ez az információ fog megjelenni vevőinek az Indítóban és segít csoportosítani a tartalmat.",
  "This information will help locations and players find your content.": "Ez az információ segít a helyszíneknek és a játékosoknak a tartalom megtalálásában.",
  "This is a preview of what your customers would see. The button is against white in SpringboardVR reservation application.": "Ez egy előnézete annak amit a vendégeid látnának. A gomb fehér színű a SpringboardVR foglalási alkalmazásban.",
  "This is a summary of charges incurred this month to date. The charges include subscription fees based on your plan and the number of active stations this month to date. The charges also include your commercial licensing fees this month to date and any outstanding balance or adjustments to your account.": "Ez egy összefoglaló az e havi jelen dátumig adódott díjakról. A díjak között szerepel előfizetési díj a bérleted és az aktív állomásaid alapján. A díjak magukba foglalják a kereskedelmi licenc díját is ebben a hónapban, valamint minden esedékes egyenleget vagy változtatást fiókodon.",
  "This is an estimation and does not include any service fees.": "Ez egy szolgáltatás, és nem tartalmazza a szolgáltatás költségeit.",
  "This is the maximum number of people that can share a station.": "Maximum ennyi ember oszthat meg egymás között egy állomást.",
  "This is the prorated amount we are charging now for {count} station for the remaining of the current month. After this, your card will be charged automatically {price} per station on the 1st of each month. You can cancel at any time.": "Ez egy arányos összeg, amit {count} állomásra szabunk ki a jelen hónapból hátralevő időre. Ezután minden hónap 1-jén automatikusan levonjuk kártyájáról a {price} állomásonkénti díjat. Ezt bármikor vissza lehet mondani.",
  "This is where you can set your sales tax for your location.": "Itt tudod beállítani a helyszíned általános forgalmi adóját.",
  "This is your public facing contact info. This is the info that will be provided in email confirmations to your customers.": "Ez egy közérdekű kapcsolat információ. Ez az az infó amit a visszaigazoló emailben jelenik meg a vendégeid számára.",
  "This new EULA needs to be accepted by": "Ezt az új Végfelhasználói megállapodást el kell fogadni",
  "This option will require you to input all of the content’s details and information.": "Ehhez az opciót meg kell adnia a tartalom összes részletét és adatát.",
  "This reservation already ended.": "A foglalás már végetért.",
  "This reservation is cancelled": "Ezt a foglalást visszavonták",
  "This station is in safety mode.": "Ez az állomás biztonsági módban van.",
  "This title is now being distributed through Content Distribution System instead of Steam. You’ll need to update your current installation:": "E cím elosztása a tartalom elosztási rendszeren keresztül történik a Steam helyett. Szükséges lesz a jelenlegi telepítés frissítésére.",
  "This title is now being distributed through our Content Distribution System instead of Steam. You’ll need to update your current installation:": "Ezt címet Steam helyet a Tartalomterjesztő rendszerünkkel terjesztjük. Frissítened kell a jelenlegi telepítésedet:",
  "This title is now being distributed through SpringboardVR: Content instead of Steam. You’ll need to update your current installation:": "A címet mostantól a Steam helyett a SpringboardVR: Tartalom felületen keresztül lehet beszerezni. Frissítenie kell a jelenleg telepített példányát:",
  "This URL can be shared and used like any other URL. Feel free to share it on Twitter, Facebook, ect... You can also link to it from your website.": "Ezt az URL-t ugyanúgy megoszthatod mint bármelyik másikat. Szabadon megoszthatod Twitteren, Facebookon, stb... Ezentúl elérheted még a a saját weblapodról. ",
  "This video will be seen by location operators and players when they preview your content.": "Ezt a videót a helyszín üzemeltetők és a játékosok láthatják, amikor megtekintik a tartalmát.",
  "This video will be seen by players when they preview your content in the launcher.": "Ezt a videót a játékosok a tartalmának az indítóban történő előnézetében fogják látni.",
  "This will allow your customers to defer payment until they arrive at your store.": "Ez megengedi a vendégeidnek, hogy késleltessék a fizetést míg megérkeznek a helyszínedre.",
  "This will be the image shown to your customer when reserving this Experience.": "Ez lesz az a kép amit a vendég látni fog az élmény lefoglalásakor.",
  "This will be the title of the Experience for reservation purposes and will display within the Station Monitor.": "Ez lesz a címe az élménynek az állomásfigyelő felületén az érintett foglalásoknál.",
  "This will cause a scheduling conflict.": "Ez ütközést fog okozni a menetrendben.",
  "This will only show the customer content that has been rated appropriate for the selected age.": "Ez csak azt a vevői tartalmat jeleníti meg, amelyet az adott életkornak megfelelőnek minősítettek.",
  "This will open the 3D environment where a user can then select a game to play. If there is currently a VR game running, it will close that game then return to game launcher.": "Ez meg fogja nyitni a 3D környezetet ahol a felhasználó játékot tud választani. Ha éppen fut egy VR játék, be fogja zárni és az Indító felületre léptet.",
  "This will reassign all the stations to another experience": "Ez az összes állomást egy másik élményhez irányítja át",
  "Time Ended": "Lejárt az idő",
  "Time Format": "Idő formátum",
  "Time remaining": "Hátralévő idő",
  "Time remaining:": "Hátralévő idő:",
  "Time Zone": "Idő zóna",
  "Timer Enabled": "Időzítő aktiválva",
  "Times": "Idők",
  "Time’s up": "Lejárt az idő",
  "Time’s up!": "Lejárt az idő!",
  "title added | titles added": "cím hozzáadva | címek hozzáadva",
  "title | titles": "cím | címek",
  "Titles disabled on this Station": "Címek letiltva ezen az állomáson",
  "Titles enabled on this Station": "Címek engedélyezve ezen az állomáson",
  "Titles in My Library": "Címek könyvtáramban",
  "Titles with this Tag": "Címek ezzel a címkével",
  "Titles without this Tag": "Címek a címke nélkül",
  "to": "hoz",
  "To avoid locations getting billed for launching your content by mistake, we suggest that you make your content free for the first 60 seconds. This applies only to Per Play Pricing.": "Hogy elkerüld azt, hogy a cégek akkor is fizessenek, ha véletlenül indították el a tartalmadat, azt javasoljuk, hogy a tartalom első 60 másodpercét tedd elérhetővé ingyen. Ez csak a lejátszás alapú díjazásnál alkalmazható.",
  "To start, enter your content's Steam ID": "Az induláshoz adja meg tartalma Steam azonosítóját",
  "to upload your content our servers.": ", hogy feltöltse a tartalmát a szervereinkre.",
  "Today": "Ma",
  "Too few characters": "Túl kevés karakter",
  "Total": "Teljes",
  "Total Keys Uploaded": "Összes kulcs feltöltve",
  "Total Minutes": "Összes perc",
  "Total Monthly Subscription Fees": "Havi Előfizetési Díjak Összege",
  "Total Price": "Teljes ár",
  "Touchpad": "Érintőfelület",
  "Transition to \"One-Click\" Titles": "Átállás „Egy kattintással\" címekre",
  "Transition to Content Distribution System": "Átmenet a tartalom elosztási rendszerhez",
  "Transition to SpringboardVR: Content": "Átmenet SpringboardVR-re: Tartalom",
  "Trending": "Besorolás",
  "Trending Games": "Trend játékok",
  "Trending Titles": "Felkapott címek",
  "Trial Remaining": "Hátralevő Próbaidő",
  "Trigger": "Akt",
  "Try updating your search or find new content in the {link}.": "Próbálja meg frissíteni keresését vagy keressen új tartalmat {link} alatt.",
  "Try updating your search or request new content on the {link}.": "Próbálja meg frissíteni a keresést, vagy kérjen új tartalmakat itt: {link}.",
  "Tutorial": "Oktatás",
  "Twelve Hour Time": "12 órás idő",
  "Twenty Four Hour Time": "24 órás idő",
  "Two Half Sized Ads": "Két félméretű hirdetés",
  "Type": "Típus",
  "Unexpected error": "Váratlan hiba",
  "Uniform Resource Identifier (URI)": "Egységes erőforrás-azonosító (URI)",
  "Uninstall": "Eltávolítás",
  "Uninstall in progress": "Eltávolítás folyamatban",
  "Uninstall pending": "Eltávolítás függőben",
  "Uninstalling is in progress.": "Eltávolítás folyamatban.",
  "Unit Price": "Egységár",
  "Unknown": "Ismeretlen",
  "Until Regional Pricing is launched, this is the price that is set for every country in the marketplace.": "A regionális árazás bevezetéséig ezt az árat állítják be a piac mindegyik országához.",
  "Until the launch of regional pricing all current operators will be charged the pricing set for the United States of America.": "A regionális árképzés bevezetéséig az összes jelenlegi üzemeltető számára az Amerikai Egyesült Államok számára meghatározott árazás érvényes a felszámoláskor.",
  "Update": "Frissítés",
  "Update & Reload": "Frissítés & Újratöltés",
  "Update All": "Összes frissítése",
  "Update Card": "Kártya Frissítése",
  "Update Now": "Frissítsd most",
  "Update the settings for your organization.": "A szervezeted beállításainak frissítése",
  "Update your minimum payout threshold": "Frissítsd a minimális kifizetési küszöbödet",
  "Updates Coming Soon": "Hamarosan frissítések jönnek",
  "Upgrade": "Bővítés",
  "Upgrade Now": "Frissítés most",
  "Upgrade now to start playing": "A játék elkezdéséhez válasszon nagyobb előfizetést most",
  "Upload": "Feltöltés",
  "Upload New Logo": "Új logó feltöltése",
  "Upload Steam Keys File (.txt file format)": "Steam kulcsok fájljainak feltöltése",
  "Upload Your Completed Tax Form": "Töltsd el a kitöltött adóűrlapodat",
  "Upload Your Completed Tax Form (.pdf)": "Töltsd fel a kitöltött adóűrlapodat (.pdf)",
  "Upload your own": "Töltsd fel a sajátodat",
  "Uploading...": "Betöltés...",
  "URI": "URI",
  "Usage Summary": "Felhasználás összesítése",
  "Usage This Month": "Havi kihasználtság",
  "Usage this Month": "Használat ebben a hónapban",
  "USD": "USD",
  "User Settings": "Felhasználói beállítások",
  "Users": "Felhasználók",
  "Using another service": "Másik szolgáltató használata",
  "value type not supported": "Értéktípus nem támogatott",
  "Verification Code": "Megerősítő kód",
  "Verification Status": "Ellenőrzés állapota",
  "Verified": "Ellenőrizve",
  "Verify Now": "Ellenőrzés most",
  "Verifying your content": "Tartalma ellenőrzése",
  "Verifying your content can take up to an hour and SpringboardVR will automatically detect the snippet. However, if you'd like you can check immediately.": "Tartalma ellenőrzése legfeljebb egy órát vesz igénybe, és a SpringboardVR automatikusan észleli a minialkalmazást. Viszont ha szeretné, akkor azonnal ellenőrizheti.",
  "Videos": "Videók",
  "View": "Megtekintés",
  "View Content Guide": "Tartalmi útmutató",
  "View in My Library": "Megtekintés a Könyvtáramban",
  "View New EULA": "Új Végfelhasználói megállapodás megtekintése",
  "View Tax Form": "Adózási forma megtekintése",
  "View Uploaded Tax Form": "Nézd meg a feltöltött adóűrlapot",
  "Virtual Reality Location Operator looking to create an account? {register}": "Virtuális valósági helyszínkezelő, egy fiókot szeretnél létrehozni? {register}",
  "Vive": "Vive",
  "Vive Controller Instructions": "Vezérlői utasítások megtekintése",
  "Vue instance does not exists in VNode context": "Vue példa nem létezik a VNode környezetben",
  "Waiting to start": "Várakozás a kezdésre",
  "Walk-In": "Érkezés",
  "was successfully saved.": "sikeresen el lett mentve",
  "We are having trouble loading data.": "Nehézségek adódtak adatai betöltése közben.",
  "We are having trouble loading games.": "Nehézségek adódtak a játékok betöltése közben.",
  "We are reviewing your tax form. When it's approved, you will receive an email and will be able to publish your content.": "Adóűrlapját jelenleg ellenőrzik. A jóváhagyását követően egy e-mailt fog kapni, és publikálhatja tartalmát.",
  "We are using Steam during a transition period. Soon, you will only need to upload your content directly to our servers.": "A Steam-et csak az átállási időszak alatt használjuk. Nemsokára elég lesz, ha a tartalmadat közvetlenül a szerverünkre töltöd fel.",
  "We couldn't find any titles matching your search.": "Egyetlen cím sem felel meg a keresésnek.",
  "We have made some exciting new updates to SpringboardVR and updated our {tos} in the process. Please read and accept them in order to access your account.": "Néhány izgalmas új frissítést végeztünk a SpringboardVR rendszerén és ennek során frissítettük a {tos} tartalmát. Fiókja eléréséhez olvassa el és fogadja el ezeket.",
  "We have updated our Terms of Service. Please read and accept our {tos} in order to access your account.": "Frissítettük a Szolgáltatási Feltételeinket. Kérjük olvassa el és  a {tos} elfogadása kell, hogy elérhesse a fiókját.",
  "We offer a {DRM} (DRM) solution that we can automatically use for your content to reduce piracy.": "Egy {DRM} (DRM) megoldást kínálunk, amelyet automatikusan tudunk használni a tartalmára a kalózkodás csökkentése érdekében.",
  "We will {delete}. In the meantime, your account will be disabled.": "{delete} fogjuk. Ezalatt a fiókod le lesz tiltva.",
  "We're collecting data on your content. Check back soon for statistics.": "Adatokat gyűjtünk a tartalmáról. Nézzen vissza  később a statiksztikákért.",
  "We're Here to Help": "Azért vagyunk itt, hogy segítsünk",
  "Website": "Weboldal",
  "Welcome to SpringboardVR!": "Üdvözli önt a SpringboardVR!",
  "Welcome to SpringboardVR,": "Üdvözlünk a SpringboadrVR-ban,",
  "We’ve updated our Terms of Service.": "Frissítettük a Felhasználó feltételeket.",
  "When": "Mikor",
  "When a station is in Maintenance Mode, your customers can not make an online reservation. If you want your station to still be available for online reservation except during your scheduled maintenance time slot, you can create a new reservation through the monitor and call it Maintenance.": "Amikor egy állomás Karbantartás üzemmódban van, akkor ügyfelei nem tudnak online foglalni. Ha azt akarja, hogy az állomása az előjegyzett karbantartási időtartam kivételével rendelkezésre álljon online foglaláshoz, akkor létrehozhat egy új foglalást a megfigyelőn keresztül és ezt Karbantartásnak nevezheti.",
  "When enabled, content will appear but users will not be able to launch content until time is added. If disabled, no content will appear in the launcher.": "Bekapcsolt állapotban a tartalom megjelenik, de a felhasználó addig nem azt tudja elindítani, amíg időt nem adnak hozzá. Kikapcsolva nem jelenik meg tartalom az indítóban.",
  "When games are added to this station, they will appear here.": "Amikor a játékokat hozzáadták ehhez az állomáshoz, akkor ezek itt jelennek meg.",
  "When on and if an email address is entered, an email will be sent to your customer to detail the following changes to the reservation: date, start time, number of players, experience type, length, group creation or deletion and reservation creation or cancelation.": "Mikor be van kapcsolva és egy email cím meg van adva, egy email lesz küldve a vendégednek a következő változások részleteiről: dátum, kezdési idő, játékosok száma, időtartam, csoport készítés vagy törlés és foglalás készítés vagy lemondás.",
  "When the headset goes idle after 5 minutes of inactivity, the desktop will appear or a video reel of content you have on your station will be displayed in a loop.": "Amikor a headset 5 percnyi tétlenség után tétlen állapotba vált, megjelenik az asztalkép, vagy pedig az állomáson lévő tartalmakról szóló videó játszódik le újra és újra.",
  "When would you like to activate your license?": "Mikor szeretnéd aktiválni az engedélyedet?",
  "When you enable content on your stations, it will automatically download and install on your computers after you save this page. Once the download is complete the content will be available in the Launcher.": "Amikor bekapcsolod a tartalmat a munkaállomásaidon, akkor azok automatikusan letöltődnek és telepítődnek a számítógépeiden, amint elmented ezt a lapod. Amikor a letöltés elkészül, a tartalom elérhető lesz az Indítóban",
  "When you enable “One-Click” titles on your stations, it will automatically download and install on your computers when you save this page and your station isn’t actively being used. Once the download is complete the content will be available in the Launcher.": "Amikor engedélyezed az „Egy kattintással” címeket állomásaidon, automatikusan letölti és telepíti számítógépeidre, ha mented ezt az oldalt, és állomásodat nem használják aktívan. A letöltés befejeztekor a tartalom elérhető lesz az indítóprogramban.",
  "When you hit the system button, you can see the SteamVR overlay.": "Amikor megnyomod a rendszergombot, láthatod a SteamVR menüjét.",
  "When you upload a new EULA, locations get notified and have 7 days to accept it in order to continue using your content, or decline it and have your title automatically removed from their library. We are required to give locations a fair amount of time to review EULA changes, so your old EULA will be in effect during these 7 days.": "Ha feltöltesz egy új Végfelhasználói Licencszerződést, a cégek értesítést kapnak és 7 napjuk van arra, hogy elfogadják azt, hogy tovább használhassák a tartalmad vagy pedig elutasíthatják azt, ilyen esetben a műsorodat automatikusan eltávolítjuk a könyvtárukból. A cégeknek megfelelő mennyiségű időt kell biztosítanunk ahhoz, hogy átnézzék a Végfelhasználói Licencszerződés módosításait, így tehát ez alatt a 7 nap alatt még a régi szerződés lesz életben.",
  "Where": "Hol",
  "Where did you get a license for this title?": "Hol szereztél licenct ehhez a tartalomhoz?",
  "Why am I seeing this?": "Miért látom ezt?",
  "Why do we need this?": "Miért van szükség erre?",
  "Why would you like to delete your account?": "Miért szeretnéd törölni fiókodat?",
  "Why would you like to disable your account?": "Miért szeretnéd letiltani fiókodat?",
  "Widget": "Widget | Widgetek",
  "Widget Details": "Widget részletek",
  "Widget saved": "Minialkalmazás elmentve",
  "Widgets": "Widgetek",
  "Will be disabled after saving": "Mentés után le lesz tiltva",
  "Will be enabled after saving": "Mentés után engedélyezve lesz",
  "Will install after saving": "Mentés után telepítődik",
  "Will uninstall after saving": "Mentés után el lesz távolítva",
  "With Price Per Minute, locations will be charged per minute of gameplay. {boldText}, but Monthly, Yearly and Per Play pricing will be launching soon. When they launch, if you’ve activated them, locations will get to pick which pricing option they prefer. You can learn more about pricing options by reading our {pricingGuide}.": "Percalapú díjazásnál a cégek a játékidő alapján fognak fizetni. {boldText}, azonban nemsokára elindul a havi, éves és lejátszás szerinti díjazás. Amikor elindul és te ezt aktiváltad, akkor a cégeknek ki kell majd választaniuk, hogy melyik fizetési opciót szeretnék alkalmazni. Többet megtudhatsz az árazási opciókról itt: {pricingGuide}.",
  "With Regionally Adjusted Pricing, locations will be charged a fair rate based on the {purchasingParityPowerLink} for their country. If you disable this, every location will be charged the same rate, making it less likely for developing countries to offer your content.": "A regionális beállított árazással az árakat az ország {purchasingParityPowerLink} vásárlási paritása alapján tisztességes módon határozzák meg. Ha ezt letiltja, akkor minden helyszín azonos árazást kap, ami miatt a fejlődő országoknak kisebb eséllyel kínálják fel tartalmát.",
  "WMR": "WMR",
  "wrapper based Digital Rights Management": "wrapper alapú digitális jogkezelés",
  "Write a brief description of the Experience the customer will be receiving.": "Írj egy levél leírást az élményhez, melyet a vendéged fog megkapni.",
  "Year": "Év",
  "Year Revenue": "Éves Jövedelem",
  "Yearly Price in USD": "Éves díj dollárban",
  "Yes": "Igen",
  "Yes, delete": "Igen, törölje",
  "Yes, Enable": "Igen, bekapcsolás",
  "Yes, Leave": "Igen, kilépek",
  "You already own this content.": "Már tulajdonában van ez a Tartalom.",
  "You are about to delete your last station. The minimum subscription fee is $30, would you rather disable your account or just delete your last station?": "Az utolsó állomás törlése következik. A minimum előfizetési díj 30 dollár, inkább letiltod a fiókodat vagy törlöd az utolsó állomásodat?",
  "You are about to disable this title from your station but it will stay installed on your station’s computer. Would you like to also uninstall this title?": "Most letiltod ezt a címet állomásodról, de telepítve marad az állomásod számítógépén. Szeretnéd eltávolítani is ezt a címet?",
  "You are currently on a SpringboardVR free trial. After your trial ends, your account will be disabled unless you upgrade to a paid subscription.": "Jelenleg a SpringboardVR ingyenes próbaidőt használod. A próbaidő lejárta után fiókod letiltódik, amíg nem bővíted fizetett bérletre.",
  "You are looking at an offline version of this page saved on": "Ön az elmentett oldal offline verzióját nézi",
  "You can choose to offer your content to one or both location types.": "Kiválaszthatja, hogy a tartalmát egy vagy mindkét helytípushoz ajánlja.",
  "You can distribute your content to entertainment and educational locations.": "Tartalmát terjesztheti szórakoztatási és oktatási felületeken.",
  "You can edit all these location options and more by visiting your": "Módosíthatja az összes helyszín opciók és többik az alábbi meglátogatásával",
  "You can keep playing": "Folytathatja a játékot",
  "You can let locations download your title using Steam Keys.": "A helyszínek számára Steam kulcsai használatával engedélyezheti tartalma letöltését.",
  "You can license titles through the Marketplace once you switch to the paid plan.": "A Piactéren keresztül címeket licencelhet, amint fizetős csomagra váltott.",
  "You can still book this reservation, however.": "Ettől függetlenül még befejezheted a foglalásod.",
  "You can’t upload images until the experience has been created. Retry after saving.": "Nem tölthetsz fel képet addig amíg az élmény nincs létrehozva. Próbáld újra mentés után.",
  "You don't have any content yet. Click on {newContentOwnershipLink} to create one.": "Még nincs semmilyen tartalmad. Kattints a {newContentOwnershipLink} hivatkozásra, és készíts egyet.",
  "You don't have coupons yet. Click on {newCouponLink} to create one.": "Még nincs kuponod. Kattints a  {newCouponLink} hivatkozásra, és készíts egyet.",
  "You don't have discounts yet. Click on {newDiscountLink} to create one.": "Még nincs kedvezményed. Kattints a {newDiscountLink} hivatkozásra, és készíts egyet.",
  "You don't have stations yet. Click on {newStationLink} to create one.": "Önnek még nincsenek állomásai. A létrehozáshoz kattintson ide: {newStationLink}.",
  "You don't have tags yet. Click on {newTagLink} to create a new tag, like 'Staff Favorites', 'Action' or 'Sports'.": "Önnek még nincsenek jelölései. Új címkék létrehozásához, mint „Stáb kedvencek” vagy „Sportok” kattintson ide {newTagLink}.",
  "You don't have widgets yet. Click on {newWidgetLink} to create one.": "Még nincs widgeted. Kattints a {newWidgetLink} hivatkozásra, és készíts egyet.",
  "You don’t have content in your Library yet. To add new titles, go to the {link1} or {link2}.": "Még nincs tartalma a Könyvtárában. Új címek hozzáadásához menjen a {link1} vagy {link2} címre.",
  "You enabled this content on {count} stations.": "Ezt a tartalmat {count} állomáson engedélyezte.",
  "You have 2 options to allow locations to download your game:": "Két lehetősége van, hogy lehetővé tegye helyszíneknek játéka letöltését:",
  "You have selected a setup that will cause a scheduling conflict.": "Olyan telepítést választottál ami ütközést fog okozni a menetrendben.",
  "You have to agree to the End User License Agreement in order to add this content to your Library.": "Ennek a tartalomnak a Könyvtárához történő hozzáadásához el kell fogadnia a Végfelhasználói megállapodást.",
  "You have {remaining} day to agree to the new EULA in your Library. {link}": "{remaining} napod maradt, hogy elfogadd az új Végfelhasználói Licencszerződést a Könyvtáradban. {link}",
  "You have {remaining} day to agree to the new EULAs in your Library. {link}": "{remaining} napod maradt, hogy elfogadd az új Végfelhasználói Licencszerződéseket a Könyvtáradban. {link}",
  "You have {remaining} days to agree to the new EULA in your Library. {link}": "{remaining} napod maradt, hogy elfogadd az új Végfelhasználói Licencszerződést a Könyvtáradban. {link}",
  "You have {remaining} days to agree to the new EULAs in your Library. {link}": "{remaining} napod maradt, hogy elfogadd az új Végfelhasználói Licencszerződéseket a Könyvtáradban. {link}",
  "You must be on a paid plan to use our commercial licensing features.": "A kereskedelmi licencelés használatához egy fizetős csomaggal kell rendelkeznie.",
  "You must verify you are the authorized owner of this content. Copy the Verification Code and paste it in the content description of your Steam store page. Refer to our {contentGuide} for help.": "Ellenőrizni kell, hogy ön ennek a tartalomnak a jogos tulajdonosa. Másolja le az ellenörzőkódot, majd illessze be a tartalom leírásába a Steam üzlet oldalán. Segítségért lásd a {contentGuide} útmutatót.",
  "You will be notified when the connection is restored.": "A kapcsolat helyreállításakor értesítést kap.",
  "You will lose access to all SpringboardVR features once disabled. Any remaining balance will be billed one last time on the 1st of next month.": "Kikapcsolás után elveszítesz minden Springboard VR funkcióhoz való hozzáférést. A megmaradt egyenleget a következő hónap 1-jén egy utolsó alkalommal számlázzuk.",
  "You've declined our new Terms of Service. Please contact support@springboardvr.com": "Elutasította az új Felhasználói feltételeinket. Vegye fel a support@springboardvr.com címen.",
  "You've declined our Terms of Service. Please contact support@springboardvr.com": "Ön elutasította a Szolgáltatási Feltételeinket. Kérjük vegye fel a kapcsolatot velünk: support@springboardvr.com",
  "Your Account": "Az ön fiókja",
  "Your birthday is invalid.": "Születési dátuma érvénytelen.",
  "Your birthday is invalid. Make sure year is written with four digits.": "Születési dátuma érvénytelen. Ellenőrizze, hogy négy számjeggyel írta-e.",
  "Your Content": "Az Ön tartalma",
  "Your content is now published.": "Az Ön tartalma publikálva most.",
  "Your content was successfully updated.": "A tartalmad sikeresen fel lett töltve.",
  "Your content's Steam ID will be found on the game detail page. Please contact us at {supportEmail} if you are not on Steam.": "Az Ön tartalmának Steam azonosítója a játék részletek oldalon található. Kérjük vegye fel  a kapcsolatot a {supportEmail} címen, ha Ön nem Steam.",
  "Your Credit Card": "A Te Hitelkártyád",
  "Your credit card has expired, please update your information.": "Hitelkártyád lejárt, kérünk frissítsd adataidat.",
  "Your current card on file.": "Jelenlegi kártya az adatok közt.",
  "Your End User License Agreement": "A végfelhasználói licencszerződés",
  "Your Information": "A te információd",
  "Your Invoice History": "Számlaelőzmények",
  "Your last payment failed. {readmore}": "Az utolsó fizetés nem sikerült. {readmore}",
  "Your Library is empty. Go to the {marketplaceLink} to add content to your Library.": "Könyvtára üres. Menjen ide:{marketplaceLink} ahol hozzáadhatja tartalmát a könyvtárához.",
  "Your license will activate": "Az engedélyed aktiválódni fog",
  "Your logo will appear in the SpringboardVR environment.": "A logód a SpringboardVR környezetében fog megjelenni.",
  "Your media file size is too large, please try again with a smaller file.": "Az Ön média file mérete túl nagy, kérjük próbálja ismét egy kisebb file mérettel.",
  "Your Monthly Statement History": "Havi mérleg előzményeid",
  "Your organization is disabled.": "Szervezeted le van tiltva.",
  "Your organization’s information will help us determine which tax form is needed for us to pay you.": "A szervezetről adott információ segíteni fog meghatározni, melyik adózás szerint fizessünk Önnek.",
  "Your Payment Method": "Kifizetési Mód",
  "Your Plan": "A te bérleted",
  "Your Position": "Az Ön pozíciója",
  "Your selected image is over our 2MB file size limit.": "A kiválasztott kép meghaladja a 2 MB-os fájlméret korlátot.",
  "Your selected video is over our 50MB file size limit.": "A kiválasztott videó meghaladja az 50 MB-os fájlméret korlátot.",
  "Your stations will continue to be in Safety Mode until you restore them individually in order to prevent your customers from getting their session ended unintentionally:": "Az Ön állomása továbbra is Biztonsági Üzemmódban marad, amíg egyénileg át nem állítja, hogy elkerülje, hogy vevői akaratlanul lezárják a munkamenetet:",
  "Your tag’s name and how many times it is being used.": "Az Ön címkéjének neve és hányszor van használatban.",
  "Your tax form has been approved!": "Adóűrlapodat jóváhagyták!",
  "Your Tax Form was successfully uploaded.": "Adóűrlapod feltöltése sikerült.",
  "Your title's basic information.": "A cím alapinformációja.",
  "Your Trial": "Próbaidőd",
  "You’re about to create your 10th station, congrats! Starting next month, you will receive a volume discount on your monthly rate. After you save your new station, you will be charged the prorated amount for this month’s usage on your next invoice.": "Nemsokára elkészül a 10. állomásod, gratulálunk! A következő hónaptól kezdve mennyiségi kedvezményt kapsz a havi díjból. Miután elmentetted az új állomást, erre a hónapra arányosan számoljuk majd fel az összeget, amely a következő havi számládon fog megjelenni.",
  "ZIP/Postal Code": "ZIP kód/Irányítószám",
  "Zip/Postal Code": "Irányítószám",
  "`path` is required in v-t directive": "„út” megadása kötelező a v-t utasításban",
  "{count} of your stations will get updated: after you save, we will install the new version of the title on these stations. Please remember to uninstall the old version.": "{count} állomása fog frissülni. A mentést követően telepíteni fogjuk a cím új verzióját ezekre az állomásokra. Ne felejtse el eltávolítani a régi verziót.",
  "{count} results found": "{count} találat",
  "{month} Commercial Licensing Fees": "{month} Kereskedelmi Licenc Díjak",
  "{month} Subscription Fees": "{month} Előfizetési Díjak",
  "{name} was not added to your Library, please try again.": "{name} nincs hozzáadva a Könyvtárához, próbálja meg újra.",
  "{name} was successfully added to your Library.": "{name} sikeresen hozzáadva Könyvtárához.",
  "{title} End User License Agreement": "{title} Végfelhasználói megállapodás",
  "{title} was not added to your Library, please try again.": "{title} nem lett hozzáadva a Könyvtárához. Próbálja meg újra.",
  "{title} was successfully added to your Library. Don’t forget to {enable}.": "{title} sikeresen hozzáadva Könyvtárához. Ne felejtse el {engedélyezni}.",
  "“Disable & Uninstall” only applies to One-Click titles. For Steam and manually added content, please uninstall manually.": "„Kikapcsolás és Eltávolítás\" csak egy kattintásos címekre érvényes. Steam és manuálisan feltett tartalmak esetén távolítsd el manuálisan."
}