{
  "(Included)": "(zawarto)",
  "(Price Per Station)": "(cena na stację)",
  "({min} to {max})": "({min} do {max})",
  "* Required Fields": "* Wymagane pola",
  "1 Player per station | {count} Players can share a station": "1 gracz na stację | {count} graczy może współdzielić stację",
  "1 result found": "znaleziono 1 wynik",
  "16:9 ratio recommended": "Rekomendowane proporcje 16:9",
  "2MB maximum, suggested size 600x280px.": "Maksymalnie 2 MB (sugerowany rozmiar 600 x 280 pikseli).",
  "5 minutes remaining!": "Zostało 5 minut!",
  "500 x 500 Dimensions": "wymiary 500 x 500",
  "50MB maximum.": "Maksymalnie 50 MB.",
  "A general overview of the title. This information will be visible in the Launcher to your customers and help categorize your content.": "Ogólny przegląd tytułu. Ta informacja będzie widoczna w Aplikacji dla twoich klientów, pomoże ona w kategoryzacji twojej zawartości.",
  "A general overview of the title. This information will be visible in the Launcher to your customers and will help categorize your content.": "Ogólne omówienie tytułu. Klienci zobaczą te informacje w module uruchamiania, pomogą one także w klasyfikacji zawartości.",
  "A guide to using our new Content Distribution System and why it's important.": "Poradnik korzystania z nowego systemu dystrybucji zwartości wraz z informacją, dlaczego jest ważny.",
  "A minimum of 5 keys are required, to allow SpringboardVR to test your content on our system. If you would like to provide locations the opportunity to use Steam Keys, please provide at least 100 Steam Keys.": "Wymagane jest minimalnie 5 kluczy, aby firma SpringboardVR mogła testować Twoje treści w swoim systemie. Jeśli chcesz udostępnić lokalizacjom możliwość korzystania ze Steam Keys, podaj ich co najmniej 100.",
  "A minimum of 6 characters is needed for passwords": "Hasło musi mieć co najmniej 6 znaków",
  "A Universal Resource Indicator is for applications like Steam where you can provide a unique URL that will trigger the game to launch.": "Uniwersalny Wskaźnik Zasobów potrzebny jest aplikacjom takim jak Steam, w których można podać unikalny URL uruchamiający grę.",
  "A Universal Resource Indicator is for applications like Steam where you can provide a unique URL that will trigger the title to launch.": "Ujednolicony Identyfikator Zasobów przeznaczony jest do takich aplikacji, jak Steam, w których możesz podać unikatowy adres URL, aby uruchomić nim tytuł.",
  "Accept": "Akceptuj",
  "Account Credit": "Kredyt konta",
  "Account Setup": "Zakładanie konta",
  "Activate License": "Aktywuj licencję",
  "Active Coupons": "Aktywne kupony",
  "Active Discounts": "Aktywne zniżki",
  "Ad Preview": "Podgląd reklamy",
  "Add": "Dodaj",
  "Add a Title Manually": "Dodaj tytuł ręcznie",
  "Add Card": "Dodaj kartę",
  "Add Content": "Dodaj zawartość",
  "Add Content Manually": "Dodaj zawartość ręcznie",
  "add content manually": "dodaj zawartość ręcznie",
  "Add Content to this Station": "Dodaj treści do tej stacji",
  "Add custom hours": "Dodaj niestandardowe godziny",
  "Add Custom Hours": "Dodaj spersonalizowane godziny",
  "Add Extension": "Dodaj Rozszerzenie",
  "Add Group": "Dodaj grupę",
  "Add hours": "Dodaj godziny",
  "Add hours of operation": "Dodaj godziny pracy",
  "Add length of time": "Dodaj okres czasu",
  "Add Marketplace Content": "Dodaj zawartość z Rynku",
  "Add Person": "Dodaj Osobę",
  "Add price": "Dodaj cenę",
  "Add Steam Keys": "Dodaj klucze Steam",
  "Add this content to the station": "Dodaj te treści do swojej stacji",
  "Add to My Library": "Dodaj do Mojej biblioteki",
  "Adding a new station will increase your monthly subscription fees by your current per station rate. After you save your new station, you will be charged the prorated amount for this month’s usage on your next invoice.": "Dodanie nowej stacji zwiększy miesięczne opłaty subskrypcyjne o Twoją aktualną stawkę za stację. Po zapisaniu nowej stacji do kolejnej faktury zostanie doliczona kwota proporcjonalna do wykorzystania w tym miesiącu.",
  "Adding and reordering content in your Library": "Dodawanie i reorganizowanie zawartości w Bibliotece.",
  "Adding your content to SpringboardVR is a 5 step process:": "Dodanie Twoich treści do SpringboardVR odbywa się w pięciu krokach:",
  "Additional Comments": "Dodatkowe komentarze",
  "Additional Information": "Informacje dodatkowe",
  "Additional information for this title.": "Dodatkowe informacje o tytule.",
  "Additional Instructions": "Dodatkowe instrukcje",
  "Additional Options": "Dodatkowe opcje",
  "Address": "Adres",
  "Address 1": "Adres 1",
  "Address 2": "Adres 2",
  "Admin": "Administrator",
  "After setting up your Pricing Options above, you can choose which countries you want to distribute your content to and adjust your prices per country.": "Po ustawieniu powyżej opcji cenowych można wybrać kraje dystrybuowania swoich treści i dostosować ceny do krajów.",
  "Age Limit": "Limit Wieku",
  "Age Limit:": "Ograniczenie wiekowe:",
  "Age Rating": "Klasyfikacja wiekowa",
  "All": "Wszystko",
  "All of your changes will be lost, including any enabled content on stations.": "Wszystkie zmiany zostaną stracone, włączając w to całą aktywną zawartość na stacjach.",
  "All of your previous transactions are displayed here.": "Tu wyświetlane są wszystkie Twoje poprzednie transakcje",
  "All prices are in USD.": "Wszystkie ceny są w USD.",
  "All the tags will be displayed on your home screen. If off, players will still be able to filter by tag.": "Wszystkie tagi zostaną wyświetlone na Twoim ekranie głównym. W przypadku wyłączenia gracze wciąż będą mogli filtrować według tagów.",
  "Already In Reservation": "Już zarezerwowane",
  "Also Tagged with": "Otagowane również",
  "Always Active": "Zawsze aktywne",
  "Amount": "Kwota",
  "Amount Off": "Kwota zniżki",
  "Amount Paid": "Kwota zapłacona",
  "Amount Unpaid": "Niezapłacona Ilość",
  "An overview of your available titles.": "Przegląd dostępnych dla Ciebie tytułów",
  "Analytics": "Analityka",
  "and": "oraz",
  "Any age": "Dowolny wiek",
  "Any changes you make within the 1st half of the month will be effective on the 1st of the next month.": "Wszelkie zmiany wprowadzone w 1. połowie miesiąca będą obowiązywać od 1. dnia najbliższego miesiąca.",
  "Any changes you make within the 2nd half of the month will take effect on the 1st of the following month.": "Wszelkie zmiany dokonane w 2. połowie miesiąca zaczną obowiązywać 1. dnia dopiero kolejnego miesiąca.",
  "Arcade Version": "Wersja arkadowa",
  "are the prices you manually updated.": "to ręcznie zaktualizowane ceny.",
  "Are you sure you want to delete this content?": "Czy na pewno chcesz odinstalować tę zawartość?",
  "Are you sure you want to delete this experience?": "Czy na pewno usunąć to doświadczenie?",
  "Are you sure you want to delete this station? Starting next month, your station fees will decrease by your current per station rate and we will reimburse the prorated amount for the current month.": "Na pewno chcesz usunąć tę stację? Począwszy od przyszłego miesiąca, twoje opłaty za stacje zostaną obniżone o twoją bieżącą stawkę za stację i zwrócimy ci proporcjonalną wartość za bieżący miesiąc.",
  "Are you sure you want to delete this tag?": "Czy na pewno usunąć ten tag?",
  "Are you sure you want to disable this title from your station?": "Czy na pewno wyłączyć ten tytuł na Twojej stacji?",
  "Are you sure you want to enable this content for your entire experience? It will be installed and enabled on all computers assigned to this experience after you save the content page.": "Czy na pewno chcesz aktywować tę zawartość dla całego doświadczenia? Zostanie zainstalowana i aktywowana na wszystkich komputerach przypisanych do tego doświadczenia po zapisaniu strony zawartości.",
  "Are you sure you want to enable this content for your entire experience? Please make sure it is installed on your computers.": "Czy na pewno chcesz aktywować tę zawartość dla całego doświadczenia? Upewnij się, że jest zainstalowana na Twoich komputerach.",
  "Are you sure you want to enable this content for your entire location? It will be installed and enabled on all stations once you save.": "Czy na pewno chcesz aktywować tę zawartość dla całej swojej lokalizacji? Zostanie zainstalowana i aktywowana na wszystkich stacjach po zapisaniu.",
  "Are you sure you want to enable this content for your entire location? Please make sure it is installed on your computers.": "Czy na pewno chcesz aktywować tę zawartość dla całej swojej lokalizacji? Upewnij się, że jest zainstalowana na Twoich komputerach.",
  "Are you sure you want to quit without saving?": "Czy na pewno chcesz wyjść bez zapisywania?",
  "Are you sure you want to restore this station?": "Czy na pewno chcesz przywrócić tę stację?",
  "Are you sure you would like to cancel this reservation?": "Czy na pewno anulować tę rezerwację?",
  "Are you sure you would like to delete this coupon?": "Czy na pewno usunąć ten kupon?",
  "Are you sure you would like to delete this discount?": "Czy na pewno usunąć tę zniżkę?",
  "Are you sure you would like to delete this Location? This will delete all experiences, stations, widgets, discounts and coupons associated with this location.": "Czy na pewno usunąć tę lokalizację? Spowoduje to usunięcie wszystkich powiązanych z nią doświadczeń, stacji, widżetów, zniżek i kuponów.",
  "Are you sure you would like to delete this reservation?": "Czy na pewno chcesz usunąć tę rezerwację?",
  "Are you sure you would like to delete this station? By reducing your total station count below 10, you will no longer be qualified for a volume discount.": "Czy na pewno chcesz usunąć tę stację? W przypadku zmniejszenia łącznej liczby stacji do mniej niż 10 tracisz uprawnienie do otrzymywania rabatu ilościowego.",
  "Are you sure you would like to delete this widget?": "Czy na pewno usunąć widżet?",
  "Are You Sure?": "Na pewno?",
  "Assigned Titles": "Przypisane tytuły",
  "At least one experience": "przynajmniej jedna możliwość;",
  "At least one price per experience": "przynajmniej jedna cena dla każdej z możliwości;",
  "At least one station": "przynajmniej jedna stacja.",
  "Attempting to reconnect": "Próba ponownego połączenia",
  "Auto pay scheduled for {date}": "Automatyczna płatność zaplanowana na {date}",
  "Available Hours": "Dostępne godziny",
  "Available on Content Distribution System": "Włączone w systemie dystrybucji treści",
  "Available on SpringboardVR since {date}.": "Dostępne na SpringboardVR od {date}.",
  "Average Session Time (min)": "Średni czas sesji (min)",
  "Back": "Z powrotem",
  "Back online.": "Z powrotem online.",
  "Back to Calendar": "Z powrotem do Kalendarza",
  "Back To Global Admin": "Powrót do administratora globalnego",
  "Back to launcher": "Wróć do launchera",
  "Back to Overview": "Z powrotem do Przeglądu",
  "Back to Reservation": "Z powrotem do Rezerwacji",
  "Back to the Marketplace": "Powrót do Marketplace",
  "Based on the information you have provided, you will need to complete this official government document provided by the Internal Revenue Service - it is required for us to distribute payments to you.": "Z podanych przez Ciebie informacji wynika, że powinieneś(naś) wypełnić ten oficjalny dokument rządowy dostarczany przez urząd skarbowy (ang. Internal Revenue Service), który wymagany jest, byśmy mogli dokonywać płatności na Twoją rzecz.",
  "Basic Info": "Podstawowe dane",
  "Basic information for this title.": "Podstawowa informacja dla tego tytułu.",
  "Because it is not a SpringboardVR title, if you want it uninstalled from your station’s computer, you need to uninstall it manually.": "Ponieważ nie jest to tytuł SpringboardVR title, jeśli chcesz go odinstalować z komputera swojej stacji, musisz to zrobić ręcznie.",
  "Before getting started": "Zanim rozpoczniesz",
  "Before you get started, read our content distribution guide to help you better understand your options and how to navigate through this process. The guide has helpful FAQ’s on the upload process, payment details, distribution options and more.": "Nim rozpoczniesz, przeczytaj nasz przewodnik po dystrybucji treści, by lepiej zrozumieć, jakie masz możliwości i jak dokładnie przebiega jej proces. Znajdują się w nim odpowiedzi na często zadawane pytania związane z procesem przesyłu, szczegółami płatności, opcjami dystrybucji i nie tylko.",
  "Before you start adding your content to SpringboardVR, we need you to answer a few questions about your organization and fill out your tax form (so we can pay you). ": "Zanim zaczniesz dodawać zawartość na SpringboardVR, odpowiedz na kilka pytań dotyczących organizacji i wypełnij formularz podatkowy (aby móc otrzymywać od nas środki). ",
  "Beta": "Beta",
  "Beta access": "Dostęp beta",
  "Billing": "Naliczanie opłaty",
  "Birthdate": "Data urodzenia",
  "Birthday *": "Data urodzenia *",
  "blue": "niebieski",
  "Booking is paused!": "Rezerwacja została zatrzymana!",
  "Booking Name": "Nazwa Rezerwacji",
  "Booking resumed!": "Rezerwacja wznowiona!",
  "Both Start Date and End Date are optional.": "Daty rozpoczęcia i zakończenia są opcjonalne.",
  "Bring up this overlay when in the game launcher. Pause or switch game when playing.": "Włącz tę nakładkę w launcherze gry. Przerwij lub przełącz grę w trakcie rozgrywki.",
  "Business closing down": "Zamknięcie działalności",
  "Business Type": "Rodzaj przedsiębiorstwa",
  "Button background color": "Kolor tła przycisku",
  "Button Text": "Tekst przycisku",
  "Button Text Color": "Kolor tekstu przycisku",
  "Buy on Steam": "Kup na platformie Steam",
  "Buy this content on Steam before installing it and enabling it on your stations.": "Kup tę zawartość na platformie Steam przed jej zainstalowaniem i włączeniem na swoich stacjach.",
  "Call for help": "Wezwij pomoc",
  "Call help to play": "Wezwij pomoc, aby grać",
  "Calling for help": "Telefon o pomoc",
  "Cancel": "Anuluj",
  "Cancel anytime": "Anuluj, kiedy chcesz",
  "Cancel Booking": "Anuluj Rezerwację",
  "Cancel Help": "Anuluj pomoc",
  "Cancel Reservation": "Usuń Rezerwację",
  "Cancel Scheduled Activation": "Anuluj zaplanowaną aktualizację",
  "Cancellation Time": "Czas anulowania",
  "Cancellations & refunds": "Anulowanie i zwroty",
  "Cancelled Booking": "Anulowano rezerwację",
  "Cancelling this booking will result in a full refund": "Pełny zwrot forsy przy anulowaniu rezerwacji",
  "Card": "Karta",
  "Change Password": "Zmień hasło",
  "Changes succesfully saved.": "Pomyślnie zapisano zmiany.",
  "Changes to the order of this list will be reflected in your {stationMonitorLink} and your {reservationWidgetsLink}.": "Zmiany w kolejności elementów tej listy zostaną odzwierciedlone w Twoich {stationMonitorLink} i {reservationWidgetsLink}.",
  "Check In": "Check In",
  "Checking Code": "Kod sprawdzający",
  "Checking Steam Verification": "Sprawdzanie weryfikacji Steam",
  "Choose a Business Type": "Wybierz rodzaj przedsiębiorstwa",
  "Choose a Country": "Wybierz kraj",
  "Choose a Difficulty": "Wybierz trudność",
  "Choose an Age Rating": "Wybierz oznaczenie wieku odbiorców",
  "Choose an Experience Type": "Wybierz rodzaj doświadczenia",
  "City": "Miasto",
  "Clear": "Wyczyść",
  "Clear all": "Wyczyść wszystko",
  "Clear search": "Wyczyść wyniki wyszukiwania",
  "clear them all": "wyczyść wszystko",
  "Click Save below to start adding your content to SpringboardVR.": "Aby zacząć dodawać treści do SpringboardVR, kliknij opcję Zapisz poniżej.",
  "Click To Start": "Kliknij, aby rozpocząć",
  "Closed": "Zakmnięte",
  "Closing time": "Godzina zamknięcia",
  "Closing Time": "Czas zamknięcia",
  "Code": "Kod",
  "Come back to see statistics about your content after you’ve added your content to SpringboardVR.": "Wróć, aby zobaczyć statystyki zawartości po dodaniu jej na SpringboardVR.",
  "Coming Soon": "Już wkrótce",
  "Command Line Arguments": "Argumenty wiersza poleceń",
  "command line tool.": "narzędzie wiersza poleceń.",
  "Commercial Licensing": "Licencja komercyjna",
  "Complete the Tax Form and re-upload the file. ": "Wypełnij formularz podatkowy i ponownie wczytaj plik. ",
  "Confirm New Password": "Potwierdź nowe hasło",
  "Conflict": "Konflikt",
  "Connect Square": "Połącz aplikację Square",
  "Connect Stripe": "Połącz Stripe",
  "Connection Lost, Safety Mode Activated": "Połączenie zostało utracone, aktywowano tryb bezpieczeństwa",
  "Cons": "Wady",
  "Contact Info": "Dane do kontaktu",
  "Contact Information": "Informacje kontaktowe",
  "Contact us at {supportEmail} if you want to stop distributing your content to a location type.": "Jeśli chcesz przestać dystrybuować swoje treści do danego rodzaju lokalizacji, skontaktuj się z nami pod adresem {supportEmail}.",
  "Content": "Treść",
  "Content Basics": "Podstawowe informacje o zawartości",
  "Content Category": "Kategoria treści",
  "Content Creator Panel": "Panel twórcy zawartości",
  "Content Description": "Opis zawartości",
  "Content Details": "Dane treści",
  "Content Details. Fill out the details for your title.": "Szczegóły dotyczące treści. Wprowadź szczegóły związane z twoim tytułem.",
  "Content developer looking to add their content to our commercial licensing? {register}": "Jesteś twórcą i chcesz dodać swoją zawartość do naszych treści objętych licencją komercyjną? {register}",
  "Content Distribution Guide": "Podręcznik dystrybuowania treści",
  "Content Distribution Upload": "Przesyłanie dystrybucji zawartości",
  "Content Distribution Upload Status": "Dystrybucja treści – status wczytywania",
  "Content Distribution Upload. Upload your content to our servers.": "Przesył dystrybucji treści. Prześlij swoje treści na nasze serwery.",
  "Content Image": "Obraz zawartości",
  "Content Name": "Nazwa zawartości",
  "Content Preset": "Ustawienia Zawartości",
  "Content Ratings": "Oceny treści",
  "Content Ratings help SpringboardVR with sharing more accurate data and feedback to content creators about their titles and to location operators about trending content around the world.": "Oceny treści pomagają firmie SpringboardVR udostępniać dokładniejsze dane i przekazywać informacje zwrotne na temat tytułów twórcom treści, oraz informować operatorów lokalizacji o treściach popularnych w różnych miejscach na świecie.",
  "Content Requests": "Żądania treści",
  "Content Title": "Tytuł zawartości",
  "Content Trailer": "Zwiastun treści",
  "Content Type": "Rodzaj treści",
  "Content Upload Guide": "Przewodnik dotyczący przesyłania treści",
  "Content Uploaded": "Wczytane treści",
  "Continue": "Kontynuuj ",
  "Continue playing": "Kontynuuj grę",
  "Controller Instructions": "Instrukcje kontrolera",
  "Copied": "Skopiowane",
  "Copy": "Kopiuj",
  "Copy Embed Code": "Kopiuj kod osadzania",
  "Copy Share Link": "Kopiuj link udostępniania",
  "Copy snippet": "Skopiuj wycinek",
  "Corporation": "Korporacja",
  "Cost This Month": "Koszt w tym miesiącu",
  "Cost this Month": "Koszt w tym miesiącu",
  "couldn’t be deleted": "usunięcie nie powiodło się",
  "Countries of Distribution": "Państwa dystrybucji",
  "Country": "Kraj",
  "Coupon": "Kod promocyjny",
  "Coupon Code": "Kod kuponu",
  "Coupon Details": "Szczegóły kuponu",
  "Coupon Parameters": "Parametry kuponu",
  "Coupon Timing": "Czas obowiązywania kuponu",
  "Coupons": "Kupony",
  "Create": "Stwórz",
  "Create a Custom Content Entry": "Utwórz Pozycję z niestandardową zawartością",
  "Create a New Station": "Stwórz nową stację",
  "Create a new walk-in, adjust the time, check in and start.": "Utwórz nowe wejście, dostosuj czas, zarejestruj się i rozpocznij.",
  "Create Entry": "Utwórz Pozycję",
  "Credit Card Number": "Numer Karty",
  "Credits & Legal": "Autorzy i informacje prawne",
  "Currency": "Waluta",
  "Currency & Tax Settings": "Ustawienia waluty i typu podatku",
  "Current Month Commercial Licensing Cost": "Koszt licencji komercyjnych za bieżący miesiąc",
  "Current Month Revenue": "Przychody z bieżącego miesiąca",
  "Current Password": "Bieżące hasło",
  "Current Year Revenue": "Aktualny roczny przychód",
  "Currently, only the Price Per Minute option is available to locations": "Obecnie tylko opcja Opłata za minutę jest dostępna dla lokalizacji",
  "Cushion Time Between Reservations (In Minutes)": "Bufor czasowy pomiędzy rezerwacjami (w minutach)",
  "Custom": "Custom",
  "Custom Content Entry": "Zawartość z niestandardową treścią",
  "Custom Hours": "Niestandardowe godziny",
  "Custom Length": "Wybrana Długość",
  "Custom Length in Minutes": "Wybrana Długość w Minutach",
  "Custom Price": "Wybrana Cena",
  "Custom Price in": "Wybrana Cena w",
  "Custom Start Time": "Wybrany Czas Rozpoczęcia",
  "Customers will enter this code during checkout to receive their discount.": "Klienci wpiszą ten kod przy kasie, aby  otrzymać zniżkę.",
  "Customers will use this information to find and contact your location.": "Dzięki tym informacjom klienci znajdą tę lokalizację i będą mogli nawiązać kontakt.",
  "Customize how our desktop software will launch this content by either specifying a Universal Resource Indicator or a file path.": "Dostosuj sposób, w jaki nasze oprogramowanie uruchomi tą zawartość, określając Uniwersalny Wskaźnik Zasobów lub ścieżkę pliku.",
  "Customize how our desktop software will launch this content by specifying any extra command line arguments to be used.": "Dostosuj sposób uruchamiania tej zawartości przez oprogramowanie pulpitu, określając dowolne dodatkowe argumenty wiersza polecenia, których należy użyć.",
  "CVV": "CVV",
  "Date": "Data",
  "Date & Number of Players": "Data i liczba graczy",
  "Date and Time": "Data i Godzina",
  "Dates": "Daty",
  "Day": "Dzień",
  "Days": "Dni",
  "DD/MM/YYYY": "DD/MM/RRRR",
  "Deactivate License": "Dezaktywuj licencję",
  "Deactivating on {deactivationDate}": "Dezaktywacja {deactivationDate}",
  "Decline": "Odrzuć",
  "Decline & Delete": "Odrzuć i usuń",
  "Declining the End User License Agreement will deactivate the license, delete the title from your Library and uninstall it from all of your computers.": "Odrzucenie umowy licencyjnej z użytkownikiem końcowym spowoduje zdezaktywowanie licencji, usunięcie tytułu z biblioteki i odinstalowanie go z wszystkich Twoich komputerów.",
  "Declining the End User License Agreement will delete the title from your Library and uninstall it from all of your computers.": "Odrzucenie umowy licencyjnej końcowego użytkownika oprogramowania spowoduje usunięcie tytułu z biblioteki oraz odinstalowanie go z wszystkich komputerów.",
  "Default Dashboard Elements": "Domyślne elementy pulpitu nawigacyjnego",
  "Default Idle Videos Volume": "Domyślna głośność odtwarzania wideo w trybie bezczynności",
  "Delete": "Usuń",
  "Delete Content": "Usuń zawartość",
  "Delete Coupon": "Usuń kupon",
  "Delete Discount": "Usuń rabat",
  "Delete experience": "Usuń doświadczenie",
  "Delete Location": "Usuń lokalizację",
  "Delete my account": "Usuń moje konto",
  "Delete my last station": "Usuń moją ostatnią stację",
  "Delete Reservation": "Usuń rezerwację",
  "Delete Station": "Usuń stację",
  "Delete Tag": "Usuń tag",
  "Delete Widget": "Usuń widżet",
  "delete your account": "Usuniemy konto",
  "deleted": "usunięto",
  "Description": "Opis",
  "Description of the experience": "Opis doświadczenia",
  "Desktop": "Pulpit",
  "Details": "Szczegóły",
  "Developed By": "Stworzone przez",
  "Developer": "Twórca",
  "Developer Panel": "Panel programisty",
  "Developers": "Programiści",
  "Difficulties": "Trudności",
  "Difficulty": "Trudność",
  "Digital Rights Management": "Zarządzanie prawami cyfrowymi (DRM)",
  "Directly from the Content Creator / Studio": "Bezpośrednio od twórcy zawartości / studia",
  "Disable": "Wyłącz",
  "Disable & Uninstall": "Dezaktywuj i odinstaluj",
  "Disable Account": "Wyłącz konto",
  "Disable account": "Wyłącz konto",
  "Disable my account": "Wyłącz moje konto",
  "Disable Only": "Tylko dezaktywuj",
  "Disable your Account": "Wyłącz swoje konto",
  "Disconnect Square": "Odłącz aplikację Square",
  "Disconnect Stripe": "Odłącz aplikację Stripe",
  "Discount": "Zniżka",
  "discount": "zniżka",
  "Discount Details": "Szczegóły rabatu",
  "Discount Parameters": "Parametry rabatu",
  "Discount saved": "Zapisano zniżkę",
  "Discount Timing": "Czas obowiązywania zniżki",
  "Discounts": "Zniżki",
  "Display advertising inside of the launcher from our partners.": "Wyświetlaj reklamy w programie uruchamiającym naszych partnerów.",
  "Display instructions in the launcher": "Wyświetlaj instrukcje w aplikacji",
  "Displayed here are all of your previous invoices. As of [date], subscription fees and commercial licensing fees are combined in the same invoice.": "Tu wyświetlono wszystkie poprzednie faktury. Od [date] opłaty subskrypcyjne i opłaty za licencje komercyjne przedstawione są łącznie na tej samej fakturze.",
  "Dissatisfied with service": "Niezadowolenie z serwisu",
  "Distribute": "Dystrybuuj",
  "Distribute Steam Keys to Location": "Dystrybuuj Steam Keys do lokalizacji.",
  "Distribute to Educational Locations": "Dystrybuuj do lokalizacji edukacyjnych",
  "Distribute to Entertainment Locations": "Dystrybuuj do lokalizacji rozrywkowych.",
  "Distribute Your Content": "Dystrybuuj swoje treści",
  "Don't have a Virtual Reality Location Operator account? {register}": "Nie masz konta Operatora Miejsca w Wirtualnej Rzeczywistości? {register}",
  "Done": "Gotowe",
  "Download": "Pobierz",
  "Download a CSV file of all your reservations.": "Ściągnij plik z wszystkimi rezerwacjami w formacie CSV.",
  "Download CSV": "Ściągnij CSV",
  "Download our": "Pobierz",
  "Download Your Tax Form": "Pobierz swój formularz podatkowy",
  "Easy": "Łatwe",
  "Easy, Medium and Hard categories will be displayed on your home screen. If off, players will still be able to filter by difficulty.": "Kategorie łatwa, średnia i trudna będą wyświetlane na Twoim ekranie startowym. Po wyłączeniu gracze nadal będą mogli filtrować według poziomu trudności.",
  "edit": "edytuj",
  "Edit": "Edytuj",
  "Edit Coupon": "Edytuj kupon",
  "Edit Discount": "Edytuj zniżkę",
  "Edit Experience": "Edytuj doświadczenie",
  "Edit Experiences": "Edytuj doświadczenia",
  "Edit Reservation": "Edytuj Rezerwację",
  "Edit Station": "Edytuj stację",
  "Edit Tag": "Edytuj tag",
  "Edit Title": "Edytuj tytuł",
  "Edit Widget": "Edytuj widżet",
  "Editing": "Edytowanie",
  "Editing reservations and station settings are disabled.": "Funkcje edytowania rezerwacji i ustawień stacji są wyłączone.",
  "Education": "Edukacja",
  "Either way, we will track usage and bill them accordingly. Most titles opt to let us distribute Steam Keys instead of forcing operators to purchase their title on each station.": "Tak czy owak, będziemy monitorować korzystanie i naliczać odpowiednie opłaty. W przypadku większości tytułów wybierana jest opcja pozwalania nam na dystrybucję Steam Keys zamiast wymuszania na operatorach zakupu danych tytułów na każdą stację.",
  "Email": "Email",
  "Email Address": "Adres e-mail",
  "Embed Code": "Kod osadzania",
  "Enable Content on your Stations": "Aktywuj zawartość na swoich stacjach",
  "Enable In Store Payments": "Włącz płatności w sklepie",
  "Enable Monthly Price": "Włącz opłatę miesięczną",
  "Enable on all the stations in {name}": "Aktywuj na wszystkich stacjach w {name}",
  "Enable online reservations for this station.": "Włącz rezerwacje online dla tej stacji.",
  "Enable our DRM solution": "Włącz nasze rozwiązanie DRM",
  "Enable Per Play Pricing": "Włącz opłatę za każdą rozgrywkę",
  "Enable Regionally Adjusted Pricing": "Włącz dostosowywanie cen do regionu.",
  "Enable Square": "Włącz aplikację Square",
  "Enable Station on Title": "Włącz stację na tytule",
  "Enable stripe": "Włącz aplikację Stripe\n\n",
  "Enable Tag on Title": "Włącz tag do tytułu",
  "Enable Yearly Price": "Włącz opłatę roczną",
  "Enabled Titles on this Station": "Tytuły włączone w tej stacji",
  "Enables keyboard shortcuts that can be bound to USB connected buttons to start (Ctrl-Shift-F1) and stop (Ctrl-Shift-F2) a title. When Launcher is Disabled, will play a trailer reel based on the videos uploaded for the content in your library rather than open the launcher.": "Włącza skróty klawiszowe klawiatury, które można powiązać z przyciskami połączonymi USB, aby uruchomić (Ctrl-Shift-1) i zatrzymać (Ctrl-Shift-F2) tytuł. Kiedy program uruchamiający jest wyłączony, zamiast otwarcia programu uruchamiającego odtwarzana będzie lista trailerów, w oparciu o treść w Twojej bibliotece.",
  "End Date": "Data końcowa",
  "End User License Agreement": "Umowa licencyjna użytkownika końcowego",
  "End User License Agreement. Protect your intellectual property.": "Umowa użytkownika końcowego. Chroń swoją własność intelektualną.",
  "Ended on {date}": "Koniec nastąpił dnia {date}",
  "Ends At": "Kończy się o",
  "Ends on {date}": "Koniec nastąpi dnia {date}",
  "Enter a dollar amount between 0 and 25.": "Wprowadź kwotę w dolarach od 0 do 25.",
  "Enter the host's contact information": "Dodaj dane kontaktowe gospodarza",
  "Enter the path to your steamapps/common folder for this station here, and then it can be used as a macro when using the legacy launch method (e.g. %STEAM_PATH%\\\\Job Simulator). If you aren't using the legacy launch method for any steam content, you don't need to fill this in.": "Podaj tutaj ścieżkę do swojego folderu steamapps/wspólne dla tej stacji, do późniejszego wykorzystania jako macro podczas używania metody dziedziczonego uruchamiania (na przykład %STEAM_PATH%\\\\Job Simulator). Jeśli nie korzystasz z takiej metody dla żadnych treści Steam, nie musisz wypełniać tego pola.",
  "Enter your contact information here.": "Wprowadź tutaj swoje informacje kontaktowe.",
  "Enter your organization’s information here.": "Wprowadź tutaj nazwę swojej organizacji.",
  "Enter Your Password": "Wprowadź swoje hasło",
  "Enter your search": "Wpisz frazę do wyszukania",
  "Entertainment": "Rozrywka",
  "Entertainment vs Education": "Rozrywka vs edukacja",
  "Equipment": "Sprzęt",
  "Error during install": "Podczas instalacji wystąpił błąd",
  "Error during uninstall": "Podczas odinstalowywania wystąpił błąd",
  "Estimated Amount Due": "Szacowana należna kwota",
  "Estimated Cost Per Month": "Szacunkowy koszt miesięczny",
  "Estimated Month Commercial Licensing Cost": "Szacowany miesięczny koszt licencji komercyjnych",
  "Estimated Month Revenue": "Szacowany miesięczny przychód",
  "Estimated Total due on {date}": "Szacowana łączna należność dnia {date}",
  "Estimated Year Revenue": "Szacunkowy roczny przychód",
  "EULA effective date": "Data wejścia w życie umowy pomiędzy licencjodawcą a użytkownikiem końcowym",
  "EULA Update": "Aktualizacja Umowy licencyjnej",
  "Example Button": "Przykładowy przycisk",
  "Exclusive Tax": "Podatek niepobierany",
  "Experience": "Doświadczenie",
  "Experience Details": "Szczegóły sesji",
  "Experience Name": "Nazwa sesji",
  "Experience Type": "Typ doświadczenia",
  "Experiences": "Doświadczenia",
  "Expiration Date": "Data ważności",
  "Expires": "Wygasa",
  "Expires On": "Wygasa",
  "Export Reservation Data": "Eksportuj dane dotyczące rezerwacji",
  "Extend Full Booking": "Rozszerz Pełną Rezerwację",
  "Extend Full Reservation": "Rozszerz pełną rezerwację",
  "Failed Login Image": "Obrazek nieudanego logowania",
  "Feature Requests": "Prośby o funkcje",
  "Filter": "Filtr",
  "Filtering, searching for games and calling for help are disabled.": "Funkcje filtrowania, wyszukiwania gier i wzywania pomocy są wyłączone.",
  "First Name": "Imię",
  "First Of Next Month": "Pierwszego następnego miesiąca",
  "Flat Amount Off": "Stała kwota zniżki",
  "Follow the steps in the": "Wykonaj kroki w",
  "For internal reference only.": "Tylko do użytku wewnętrznego.",
  "For more detailed instructions on how to set up your location you can visit our": "Szczegółowe informacje o zakładaniu lokalizacji można znaleźć na",
  "For stations the content is not enabled on yet, no extra steps will be required when you decide to enable the content as it will automatically install the proper version.": "Ta zawartość nie jest jeszcze aktywowana; kiedy zdecydujesz się aktywować zawartość, nie będą potrzebne żadne dodatkowe kroki, ponieważ właściwa wersja zainstaluje się automatycznie.",
  "For stations the title is already enabled on, uninstall your old copy of the content and click the update button. The \"One-Click\" version of your title will get installed and enabled automatically.": "W przypadku stacji, na których tytuł jest już włączony, należy odinstalować starą kopię treści i kliknąć przycisk aktualizacji. Wersja „Jedno kliknięcie” tytułu zostanie automatycznie zainstalowana i włączona.",
  "For stations the title is already enabled on, uninstall your old copy of the content and click the update button. The Content Distribution System version of your title will get installed and enabled automatically.": "Dla stacji, na których ten tytuł jest już włączony, odinstaluj starą kopię treści i kliknij przycisk aktualizacji. Automatycznie zostanie zainstalowana i włączona wersja systemu dystrybucji treści Twojego tytułu.",
  "For stations the title is already enabled on, uninstall your old copy of the content and click the update button. The SpringboardVR: Content version of your title will get installed and enabled automatically.": "Ten tytuł jest już aktywny dla stacji, odinstaluj starą kopię zawartości i kliknij przycisk aktualizuj. Wersja SpringboardVR: Zawartość tytułu zostanie automatycznie zainstalowana i aktywowana.",
  "For Steam title it looks like “steam://launch/512321/VR”": "Dla tytułu Steam wygląda tak: “steam://launch/512321/VR”",
  "Forever": "Na zawsze",
  "Forgot Password?": "Zapomniałeś hasła?",
  "Free": "Za darmo",
  "Free Roaming": "Swobodne przemieszczanie się",
  "Full Size Ad": "Duża reklama",
  "Game controls": "Elementy sterujące grą",
  "Game Keys": "Klucze do gry",
  "game list": "lista gier",
  "Game Ratings": "Klasyfikacja gier",
  "Game Title: A - Z": "Tytuł gry: A–Z",
  "Game Title: Z - A": "Tytuł gry: Z–A",
  "Games": "Gry",
  "Games Ratings help SpringboardVR with sharing more accurate data and feedback to game developers about their games and to location operators about trending content around the world.": "Klasyfikacja gier pomaga SpringboardVR udostępniać deweloperom gry dokładniejsze dane i opinie dotyczące ich gier, a operatorom lokalizacji informacje o popularnych treściach na całym świecie.",
  "Genres": "Gatunki",
  "Genres (3 max)": "Gatunki (maks. 3)",
  "Get in Touch!": "Skontaktuj się!",
  "Global Admin Mode": "Tryb administratora globalnego",
  "Go Back": "Powrót",
  "Go to My Account": "Idź do mojego konta",
  "Go to My Library": "Idź do mojej biblioteki",
  "Go to Old Monitor": "Idź do Starego Ekranu",
  "Go to your content’s landing page in Steam and click “Request Steam Product Keys”. Follow the instructions to generate the keys, then upload the file here.": "Przejdź do strony landingowej swoich treści w platformie Steam i kliknij opcję Zażądaj kluczów produktowych Steam. Zastosuj się do wskazówek, aby wygenerować klucze, a następnie wczytaj tutaj plik.",
  "Got it!": "Rozumiem!",
  "Grip Buttons": "Przyciski kontrolera",
  "Group": "Grupa",
  "Hard": "Trudne",
  "Hardware/Software Info": "Dane dotyczące sprzętu/oprogramowania",
  "has been saved": "zapisano",
  "Have a Coupon Code?": "Masz kod kuponu?\n\n",
  "Have an idea to make SpringboardVR better? Let us know!": "Masz pomysł na ulepszenie platformy SpringboardVR? Daj nam znać!",
  "Have questions? We have all the answers you need in our knowledge base.": "Masz pytania? Wszystkie potrzebne Ci odpowiedzi mamy w bazie wiedzy.",
  "Headset Type": "Typ zestawu słuchawkowego",
  "Help is on the way!": "Nadchodzi pomoc!",
  "Helpful information on pricing your content.": "Pomocne informacje o wycenie zawartości.",
  "here": "tutaj",
  "Home": "Dom",
  "Host": "Gospodarz",
  "Host Contact Information": "Dodaj informację o gospodarzu",
  "Hour": "Godzina",
  "Hours": "Godziny",
  "How to Upload Content": "Jak wczytać treści",
  "How would you rate your experience?": "Jak oceniasz swoje doświadczenie?",
  "I got my license from:": "Mam licencję od:",
  "I have read and agree to the {terms_of_service} and {privacy_policy}": "Przeczytałem i zgadzam się z {terms_of_service} i {privacy_policy}",
  "Idle Mode": "Tryb bezczynności",
  "If a customer is currently playing on this station, make sure there is a running session for it in the Station Monitor or the player will have their session ended unintentionally. If you do not have a running session in the Station Monitor:": "Jeśli klient aktualnie gra na tej stacji, upewnij się, że została dla niej uruchomiona sesja w monitorze stacji, w przeciwnym razie nastąpi niezamierzone zakończenie sesji gracza. Jeśli w monitorze stacji nie uruchomiono sesji:",
  "If a new session is started while the station is disconnected, you will need to track time yourself.": "Jeśli nowa sesja rozpocznie się, kiedy stacja jest odłączona, konieczne będzie samodzielne monitorowanie czasu.",
  "If disabled, content must be remotely launched from Station Monitor.": "W przypadku wyłączenia treść musi być uruchamiana zdalnie z monitora stacji.",
  "If mini mode is selected there will be no text displayed for the widget.": "Po wybraniu trybu mini na widżecie nie zostanie wyświetlony żaden tekst.",
  "If on, players will be asked to rate games (good or bad) when they are done playing.": "Po włączeniu gracze zostaną poproszeni o ocenę gry (dobra czy zła), kiedy skończą grać.",
  "If on, players will be asked to rate the title (good or bad) when they are done playing.": "Jeśli ta opcja jest włączona, gracze są proszeni o dokonanie oceny tytułu (pozytywnej lub negatywnej) po zakończeniu gry.",
  "If ON, please upload at least 100 Steam Keys.": "Jeśli opcja jest WŁĄCZONA, wczytaj co najmniej 100 Steam Keys.",
  "If timer is disabled, content will always be ready to launch.": "W przypadku wyłączenia czasomierza treść będzie zawsze gotowa do uruchomienia.",
  "If you change your mind after disabling your account, you can always log back in with your current email and password and reactivate it. If you prefer, you can permanently {delete}.": "Jeśli zmienisz zdanie po wyłączeniu konta, możesz zawsze zalogować się z powrotem przy użycia aktualnego adresu mailowego oraz hasła i je reaktywować. Alternatywnie, możesz usunąć konto na stałe, klikając: {delete}.",
  "If you choose NOT to, they will be required to purchase your title from Steam for each station.": "Jeśli postanowisz tego NIE robić, będą musiały kupić Twój tytuł z platformy Steam dla każdej stacji.",
  "If you don't have a running session, create a new walk-in, adjust the time accordingly and start it.": "Jeśli sesja nie została uruchomiona, utwórz nowe wejście, odpowiednio dostosuj czas i rozpocznij.",
  "If you have a Late Policy add it here. This will be added to your confirmation emails.": "Jeśli masz zasady dotyczące spóźnień, dodaj je tutaj. Zostaną dodane do e-maili potwierdzających.",
  "If you have any changes to your tax status, please contact us at {supportEmail}.": "Jeśli zaszły jakiekolwiek zmiany w Twoim statusie podatkowym, skontaktuj się z nami pod adresem {supportEmail}.",
  "If you pick 15 minutes, then the options will be 1:00, 1:15, 1:30, 1:45 etc.": "Jeśli wybierzesz 15 minut, opcjami będą 1:00, 1:15, 1:30, 1:45 itd.",
  "If you save, all the price updates for this country will take effect on {date}.": "Jeśli zapiszesz, to wszystkie aktualizacje cen dla tego kraju wejdą w życie {date}.",
  "If you save, the price update will take effect on {date} for all countries.": "Jeśli zapiszesz, to aktualizacja cen dla wszystkich krajów wejdzie w życie {date}.",
  "If you save, the price update will take effect on {date}.": "Jeśli zapiszesz, to aktualizacja cen wejdzie w życie {date}.",
  "If you update your prices between January 15th and January 31st, your prices will be updated for locations on March 1st": "Jeśli zaktualizujesz opłaty między 15 stycznia a 31 stycznia, zostaną one zaktualizowane dla lokalizacji z dniem 1 marca",
  "If you update your prices between January 1st and January 14th, your prices will be updated for locations on February 1st": "Jeśli zaktualizujesz opłaty między 1 stycznia a 14 stycznia, zostaną one zaktualizowane dla lokalizacji z dniem 1 lutego",
  "If you want to start, please edit the reservation so it will end after the current time.": "Jeśli chcesz rozpocząć, zmień dane rezerwacji tak, aby kończyła się później.",
  "If you wish to update your name, business type, country, or delete your account, please contact {supportEmail}.": "Jeśli chcesz zmienić swoje imię, rodzaj przedsiębiorstwa lub kraj albo usunąć konto, napisz na adres {supportEmail}.",
  "If you would like to deactivate your commercial licensing account with SpringboardVR please contact support@springboardvr.com": "Jeśli chcesz dezaktywować konto dla licencji komercyjnych na portalu SpringboardVR, skontaktuj się z działem pomocy pod adresem e-mail: support@springboardvr.com",
  "If you would like to keep the content installed on all the computers at your location but disabled on your stations, select “Disable Only”. To uninstall the content, click on “Disable & Uninstall”.": "Jeśli chcesz, aby zawartość pozostała zainstalowana na wszystkich komputerach w Twojej lokalizacji, ale nie była aktywna na Twoich stacjach, wybierz opcję Tylko dezaktywuj. Aby odinstalować zawartość, kliknij Dezaktywuj i odinstaluj.",
  "If you would like to keep the content installed on all the computers in your experience but disabled on your stations, select “Disable Only”. To uninstall the content, click on “Disable & Uninstall”.": "Jeśli chcesz, aby zawartość pozostała zainstalowana na wszystkich komputerach obsługujących doświadczenie, ale nie była aktywna na Twoich stacjach, wybierz opcję Tylko dezaktywuj. Aby odinstalować zawartość, kliknij Dezaktywuj i odinstaluj.",
  "If you would like to keep the content installed on your computer but disabled on your station, select “Disable Only”. To uninstall the content, click on “Disable & Uninstall”.": "Jeśli chcesz zachować treści zainstalowane na swoim komputerze, ale wyłączone na stacji, wybierz opcję Tylko wyłącz. Aby odinstalować treści, kliknij opcję Wyłącz i odinstaluj.",
  "If your tax professional recommends you use a different tax form, please skip downloading this form and instead submit your own below.": "Jeśli Twój doradca podatkowy zaleca korzystanie z innego formularza podatkowego, pomiń pobieranie tego formularza, a wczytaj poniżej własny.",
  "Image": "Obraz",
  "Immediately": "Natychmiast",
  "In order to access our commercial licensing features you must be on a paid plan.": "Aby uzyskać dostęp do naszych komercyjnych funkcji licencjonowania, musisz mieć płatny plan.",
  "In order to launch this title on a station, you’ll need to use your own license, enable the title on your desired station using the toggle, and ensure it has been installed on your computer. If you want to remove this title from a station, disable it using the toggle and manually uninstall it.": "Aby uruchomić ten tytuł w stacji, musisz użyć własnej licencji, aktywować tytuł w pożądanej stacji za pomocą przełącznika i upewnić się, że został zainstalowany na komputerze. Jeśli chcesz usunąć tytuł ze stacji, dezaktywuj go za pomocą przełącznika i odinstaluj go ręcznie.",
  "In order to play this content in the Launcher, use the toggle to enable the title on your desired station and make sure it is installed on your computer. Use your own license or request a Steam Key if needed. If you want to remove this title from a station, disable it using the toggle and manually uninstall it.": "Aby uruchomić tę zawartość w launcherze, użyj przełącznika do aktywowania tytułu na pożądanej stacji i upewnij się, że jest zainstalowany na komputerze. Użyj swojej własnej licencji lub w razie potrzeby poproś o klucz Steam. Jeśli chcesz usunąć ten tytuł ze stacji, dezaktywuj go za pomocą przełącznika i odinstaluj go ręcznie.",
  "Inactive Content": "Nieaktywna treść",
  "Inactive Coupons": "Nieaktywne kupony",
  "Inactive Discounts": "Nieaktywne zniżki",
  "Includes indie VR arcades, family entertainment centers, mobile VR units...": "W tym do arkadowych centrów VR indie, rodzinnych centrów rozrywki, mobilnych jednostek VR...",
  "Includes universities, libraries, K-12 schools, museums, educational non-profits...": "W tym uniwersytety, biblioteki, szkoły K-12, muzea, organizacje edukacyjne typu non-profit...",
  "Inclusive Tax": "Podatek pobierany",
  "Individual": "Osoba",
  "Infinite": "Nieskończony",
  "Install Desktop Client": "Zainstaluj klienta desktopowego",
  "Install pending": "Oczekiwanie na instalację",
  "Installed": "Zainstalowane",
  "Installing - {percentage}%": "Instalowanie – {percentage}%",
  "Internal Name": "Nazwa wewnętrzna",
  "Invoice History": "Historia faktur",
  "It will be removed from your Library and uninstalled from your computers.": "Zostanie sunięta z biblioteki i odinstalowana z komputerów.",
  "It will be removed from your Library but because it is not a SpringboardVR title, if you want it uninstalled from your station’s computer, you need to uninstall it manually.": "Zostanie sunięta z biblioteki, ale jeśli chcesz odinstalować ją z komputera stacji, musisz zrobić to ręcznie, ponieważ nie jest to tytuł SpringboardVR.",
  "It will take us approximately 5 business days to review your Tax Form and we will send you an email when it’s approved.": "Przejrzenie Twojego formularza podatkowego zajmie nam około pięci dni biznesowych. Po jego zatwierdzeniu prześlemy Ci wiadomość e-mail.",
  "It's your first time here? No problem, we have a guide to get you started with your new location.": "Jesteś tu pierwszy raz? Nic nie szkodzi, mamy dla Ciebie przewodnik, który pomoże Ci z nową lokalizacją.\n\n",
  "Its license will be deactivated and it will be removed from your Library and uninstalled from your computers.": "zdezaktywowana i usunięta z Twojej biblioteki oraz odinstalowana z Twoich komputerów.",
  "Its license will be deactivated and it will be removed from your Library. Because it is not a SpringboardVR title, if you want it uninstalled from your station’s computer, you need to uninstall it manually.": "Ta licencja zostanie zdezaktywowana i usunięta z Twojej biblioteki. Ponieważ nie jest to tytuł SpringboardVR title, jeśli chcesz go odinstalować z komputera swojej stacji, musisz to zrobić ręcznie.",
  "I’m done": "Skończyłem(am)",
  "Join our community of operators, see what others are up to in the industry and get sneak peeks from the SpringboardVR team.": "Dołącz do naszej społeczności operatorów, zobacz co robią inni w branży i podejrzyj, czym zajmuje się zespół platformy SpringboardVR.",
  "Keep my account": "Zachowaj moje konto",
  "Keys Available": "Dostępne klucze",
  "Keys Used": "Użyte klucze",
  "Knowledge Base": "Baza wiedzy",
  "L": "L",
  "Landscape": "Poziomo",
  "Language": "Język",
  "Language / Locale": "Język / ustawienia regionalne",
  "Last Name": "Nazwisko",
  "Late Policy": "Spóźniona polityka",
  "Latest EULA update": "Najnowsza aktualizacja umowy pomiędzy licencjodawcą a użytkownikiem końcowym",
  "Latest Update": "Najnowsza aktualizacja",
  "Latest Updates": "Najnowsze aktualizacje",
  "Latest Version": "Najnowsza wersja",
  "Launch Method": "Metoda uruchamiania",
  "Launch Settings": "Ustawienia uruchamiania",
  "Launched": "Uruchomiono",
  "Launcher": "Program uruchamiający",
  "Launcher Ads": "Reklamy podczas uruchamiania",
  "Launcher Advertising": "Reklamy w programie uruchamiającym",
  "Launcher Billboards": "Plansze podczas uruchamiania",
  "Launcher Content Preview Enabled": "Podgląd zawartości launchera włączony",
  "Launcher controls": "Sterowanie launchera",
  "Launcher Enabled": "Launcher włączony",
  "Launcher Home Screen Content Layout": "Układ treści ekranu głównego programu uruchamiającego",
  "Launcher Home Screen Games Layout": "Program Uruchamiajacy Strona Główna Gry Układ Strony",
  "Launcher Settings": "Ustawienia uruchamiania",
  "Learn more": "Dowiedz się więcej",
  "Learn more about Safety Mode.": "Dowiedz się więcej na temat trybu bezpieczeństwa.",
  "Left side": "Lewa strona",
  "Length": "Długość",
  "Length of time": "Okres czasu",
  "Length of time (Price Per Station)": "Okres czasu (cena na stację)",
  "Lengths of Time": "Okresy czasu",
  "Let us know which games you want to see added to the SpringboardVR Marketplace.": "Daj nam znać, które gry chcesz, żebyśmy dodali do SpringboardVR Marketplace.",
  "License Option": "Opcja licencji",
  "Loading...": "Wczytywanie...",
  "Location Name": "Nazwa lokalizacji",
  "Location Not Set-Up": "Nie ustawiono lokalizacji",
  "Locations": "Lokacje",
  "Locations can choose to license your content on a flat monthly per station basis.": "Lokalizacje mogą wybrać licencjonowanie Twojej zawartości w ramach stałej miesięcznej opłaty za każdą stację.",
  "Locations can choose to license your content on a flat yearly per station basis.": "Lokalizacje mogą wybrać licencjonowanie Twojej zawartości w ramach stałej rocznej opłaty za każdą stację.",
  "Locations can choose to license your content on a per minute fee basis. Enter a dollar amount between 0 and 0.99. For most titles, we recommend you do not price over $0.06 USD per minute.": "Lokalizacje mogą wybrać licencjonowanie Twojej zawartości w ramach opłaty za każdą minutę. Wprowadź kwotę w dolarach od 0 do 0,99. W przypadku większości tytułów zalecamy, aby nie wyceniać stawki większej niż 0,06 USD za minutę.",
  "Locations can choose to license your content on a Per Play basis, meaning they will be charged whenever the content is played.": "Lokalizacje mogą wybrać licencjonowanie Twojej zawartości w ramach opłaty za każdą rozgrywkę, co oznacza, że będą im naliczane opłaty za każdym razem, gdy zawartość zostanie rozegrana.",
  "Login": "Login",
  "Logo": "Logo",
  "Logout": "Wyloguj",
  "Look Up": "Wyszukaj",
  "Look's like there's no reservation here.": "Wygląda na to, że nie ma tu żadnej rezerwacji.",
  "Looks like this location isn't fully ready to monitor. Make sure you have set up the following:": "Wygląda na to, że lokalizacja nie jest w pełni gotowa na monitoring. Upewnij się, że określone zostały następujące ustawienia:",
  "Maintenance Mode": "Tryb Administracyjny",
  "Maintenance Mode Enabled": "Włączono tryb konserwacji",
  "Make Reservation": "Utwórz Rezerwację",
  "Make sure you have a running session in the Station Monitor for each station currently being used.": "Upewnij się, że dla każdej aktualnie używanej stacji uruchomiono sesję w monitorze stacji.",
  "Make Your Content Discoverable": "Spraw, by można było znaleźć Twoje treści.",
  "Manage Users": "Zarządzaj użytkownikami",
  "Manually Added Content": "Ręcznie dodana zawartość",
  "Mark as paid": "Oznacz jako opłacone",
  "Marketplace": "Giełda",
  "Max people per station": "Max. liczba osób na stację",
  "Maximum Number of Players": "Maksymalna liczba graczy",
  "Med.": "Med.",
  "Medium": "Średnia",
  "Menu Button": "Przyciski menu",
  "Min": "Minut",
  "min": "min.",
  "min | mins": "min | minut",
  "Mini Mode": "Tryb mini",
  "Minimum Number of Players": "Minimalna liczba graczy",
  "Minimum Number of Stations": "Minimalna liczba stacji",
  "Minimum Payout Threshold": "Minimalny próg płatności",
  "Minimum Payout Threshold in USD": "Minimalny próg płatności w USD",
  "Minimum Play Time in Seconds": "Minimalny czas rozgrywki w sekundach",
  "Minimum Requirements": "Wymogi minimalne",
  "Minute": "Minuta | Minuty",
  "Minutes": "Minuty",
  "Minutes Used": "Wykorzystane minuty",
  "Monitor My Stations": "Monitoruj moje stacje",
  "Monitor Stations": "Stacje monitora",
  "Month": "Miesiąc",
  "Month Revenue": "Roczny przychód",
  "Month-to-month": "Z miesiąca na miesiąc",
  "Monthly Cost Estimate": "Szacowany koszt miesięczny",
  "Monthly Price in USD": "Opłata miesięczna w USD",
  "Monthly Rate per Station": "Stawka miesięczna za stację",
  "Monthly Statements": "Miesięczne zestawienia",
  "More Info on SpringboardVR Community": "Więcej informacji na temat społeczności SpringboardVR",
  "More Options": "Więcej opcji",
  "Most recent: Newest to Oldest": "Najnowsze: od najnowszych do najstarszych",
  "Most recent: Oldest to Newest": "Najnowsze: od najstarszych do najnowszych",
  "Most titles (even free) require you to have a commercial license. If you aren’t licensing from SpringboardVR, make sure you have a commercial license to use this title.": "Większość tytułów (nawet bezpłatnych) wymaga posiadania licencji komercyjnej. Jeśli nie masz licencji od SpringboardVR, upewnij się, że posiadasz licencję komercyjną na korzystanie z tego tytułu.",
  "Motion Platform": "Platforma ruchu",
  "Multi": "Wielu",
  "Multiplayer": "Dla wielu graczy",
  "My Account": "Moje konto",
  "My content was built primarily for": "Moje treści zostały stworzone przede wszystkim dla",
  "My Library": "Moja biblioteka",
  "My Licenses": "Moje licencje",
  "My Profile": "Mój profil",
  "Name": "Nazwa",
  "Name of the experience": "Nazwa doświadczenia",
  "Name on Card": "Imię i nazwisko na karcie",
  "name@example.com": "imie@przyklad.com",
  "Narrative": "Narracja",
  "Network changed, you are now offline.": "Zmieniono sieć, teraz jesteś offline.",
  "New Coupon": "Nowy kupon",
  "New Discount": "Nowy rabat",
  "New Experience": "Nowe doświadczenie",
  "New Location": "Nowa lokalizacja",
  "New Password": "Nowe hasło",
  "New Releases": "Najnowsze",
  "New Reservation": "Nowa rezerwacja",
  "New Station": "Nowa stacja",
  "New Tag": "Nowy tag",
  "New widget": "Nowy widżet",
  "New Widget": "Nowy widżet",
  "Next Step": "Następny krok",
  "No": "Nie",
  "No Age Limit": "Brak Limitu Wiekowego",
  "No Age Rating": "Bez oznaczenia wieku odbiorców",
  "No Card Found": "Nie znaleziono karty",
  "No Content Uploaded": "Nie wczytano treści",
  "No games to show": "Brak gier do wyświetlenia",
  "No invoices on file.": "Brak zapisanych faktur.",
  "No monthly statements have been added yet.": "Nie dodano jeszcze miesięcznych zestawień.",
  "No presets found.": "Nie znaleziono presetów",
  "No results": "Brak wyników",
  "No Station Available | 1 Station Available | {count} Stations Available": "Brak dostępnych stacji | 1 dostępna stacja | {count} dostępne stacje",
  "No Stations": "Brak stacji",
  "No, Go Back": "Nie, wróć",
  "None": "Brak",
  "Not Applicable / I don’t have one": "Nie dotyczy / Nie mam żadnej",
  "Not installed": "Nie zainstalowano",
  "Not Paid": "Nieopłacony",
  "Not Paid Yet": "Nie zapłacono",
  "Now": "Teraz",
  "Now Playing": "Teraz Gra",
  "Number of Licensed Games Played this Month": "Liczba licencjonowanych gier, w które grano w tym miesiącu",
  "Number of Organizations": "Liczba organizacji",
  "Number of Players": "Liczba osób",
  "Number of Stations": "Liczba stacji",
  "Number Of Titles": "Liczba tytułów",
  "Number of Titles in My Library": "Liczba tytułów w mojej bibliotece",
  "Number of Titles on this Station": "Liczba tytułów w tej stacji",
  "Number of Titles with this Tag": "Liczba tytułów z tym tagiem",
  "Oculus Rift": "Oculus Rift",
  "Off": "Wył.",
  "On the first of each month, you will be billed the per minute fees for each of your enabled stations for your previous month’s usage.": "Pierwszego dnia każdego miesiąca otrzymasz rachunek z opłatami za minutę za każdą aktywną stację używaną poprzedniego miesiąca.",
  "Once you add content, you'll see it listed here.": "Po dodaniu treści będziesz je widzieć tutaj.",
  "Once your content is uploaded, don’t forget to add your End User License Agreement. Please contact {supportEmail} if you have any questions.": "Pamiętaj o dodaniu umowy pomiędzy licencjodawcą a użytkownikiem końcowym (EULA) po przesłaniu treści. W razie jakichkolwiek pytań skontaktuj się z nami pod adresem {supportEmail}.",
  "Once your content is uploaded, you will be able to continue to the next step. Please contact {supportEmail} if you have any questions.": "Po wczytaniu treści będzie możliwe przejście do następnego kroku. W przypadku jakichkolwiek pytań skontaktuj się z nami pod adresem {supportEmail}.",
  "Once your location is created you will be able to add payment methods.": "Po utworzeniu lokalizacji możesz dodać formy płatności.",
  "One-Click Titles": "Tytuły na jedno kliknięcie",
  "Open": "Otwarte",
  "Opening time": "Godzina otwarcia",
  "Opening Time": "Czas otwarcia",
  "Operator Panel": "Panel operatora",
  "Opt in to Beta access for new SpringboardVR features": "Wyraź chęć korzystania z dostępu beta dla nowych funkcji SpringboardVR",
  "Options": "Opcje",
  "or": "albo",
  "or select an image": "lub wybierz obraz",
  "Organization": "Organizacja",
  "Organization Details": "Dane organizacji",
  "Organization Name": "Nazwa organizacji",
  "Organization Settings": "Ustawienia organizacyjne",
  "Organizer": "Organizer",
  "Originally set by the content creator as {value}.": "Wartość pierwotnie określone przez twórcę zawartości: {value}.",
  "Other": "Inne",
  "Other licensing platform": "Inna platforma licencyjna",
  "Other Times": "Inne Czasy",
  "Our Content Distribution System (CDS) allows us to securely distribute, manage and track the usage of your title. It gives you much more data as well as control over where and how content is used. Note: once CDS is live, we will no longer use Steam as a distribution method.": "Nasz System Dystrybucji Treści (CDS) umożliwia bezpieczne rozpowszechnianie, zarządzanie i monitorowanie użytkowania Twojego tytułu. Zapewnia dużo więcej danych, a także kontrolę nad tym, gdzie i jak wykorzystywane są Twoje treści. Uwaga: po uruchomieniu CDS nie będziemy już korzystać z serwisu Steam jako metody dystrybucji.",
  "Outstanding Balance": "Saldo należności",
  "Overview of commercial licensing fees for the current month to date.": "Przegląd opłat za licencje komercyjne aktywne dotychczas w bieżącym miesiącu.",
  "Overview of your plan and number of active stations today.": "Przegląd planu i liczba aktywnych stacji na dziś.",
  "Paid Extension": "Płatne rozszerzenie",
  "Paid with:": "Zapłacono za pomocą:",
  "Password": "Hasło",
  "Password Change": "Zmiana hasła",
  "Passwords do not match": "Hasła nie pasują do siebie",
  "Path": "Ścieżka",
  "Path-based launch lets you specify the exact file path to the content you wish to launch.": "Uruchomienie oparte na ścieżce pozwala na określenie dokładnej ścieżki do zawartości, którą chcesz uruchomić.",
  "path.to.rule": "path.to.rule",
  "Pause": "Pauza",
  "Paused": "Pauza",
  "Pay in store": "Zapłać w lokalu",
  "Pay with card": "Zapłać kartą",
  "Payment": "Płatność",
  "Payment Options": "Opcje płatności",
  "PDF": "PDF",
  "Pending Content Details": "Oczekiwanie na dane treści",
  "Pending Content Distribution Upload": "Oczekiwanie na wczytanie dystrybucji treści",
  "Pending EULA": "Oczekiwanie na umowę pomiędzy licencjodawcą a użytkownikiem końcowym",
  "Pending EULA Approval": "Oczekiwanie na zatwierdzenie umowy licencyjnej",
  "Pending Keys": "Oczekujące klucze",
  "Pending Pricing Information": "Oczekiwanie na informacje",
  "Pending Publishing": "Oczekiwanie na publikację",
  "Pending Steam Keys": "Oczekiwanie na Steam Keys",
  "Pending Steam Verification": "Oczekiwanie na weryfikację Steam",
  "Pending...": "Oczekiwanie",
  "Per Minute": "Na minutę",
  "Per Minute License": "Licencja na minuty",
  "Per Month": "Na miesiąc",
  "Per month, per station": "Za miesiąc, za stację",
  "Per Play": "Na grę",
  "Per Play Price in USD": "Opłata za każdą rozgrywkę w USD",
  "Per Year": "Na rok",
  "Percent Off": "Procent zniżki",
  "permanently delete your account within 30 days": "Usuniemy konto na stałe w ciągu 30 dni",
  "Phone": "Telefon",
  "Phone Number": "Numer telefonu",
  "Pick a Date": "Wybierz Datę",
  "Pick a reason": "Wybierz powód",
  "Pick an option": "Wybierz opcję",
  "Pick titles from your Library to be tagged.": "Wybierz z biblioteki tytuły do otagowania.",
  "Pick which countries you want to distribute your content to in the table below.": "W poniższej tabeli wybierz kraje, w których mają  być dystrybuowane Twoje treści.",
  "player": "os. | os.",
  "Player | Players": "Gracz | Gracze",
  "Players": "Osoby",
  "Players can see the first 400 characters of your description when looking at your content. They will need to click to see more of the description if it is longer.": "Kiedy gracze przeglądają Twoją zawartość, widzą tylko pierwsze 400 znaków opisu. Będą musieli kliknąć, aby zobaczyć dalszą część opisu, jeśli jest on dłuższy.",
  "Playing": "Gra",
  "Please confirm that all required fields have been completed and that all information is correct.": "Potwierdź, że wszystkie wymagane pola zostały wypełnione oraz że wszystkie dane są poprawne.",
  "Please contact support if it keeps persisting": "Skontaktuj się ze wsparciem technicznym, jeśli problem powraca",
  "Please contact support@springboardvr.com in order to delete your content from SpringboardVR.": "Skontaktuj się z support@springboardvr.com w celu usunięcia Twojej zawartości z serwisu SpringboardVR.",
  "Please contact {supportEmail} to remove countries.": "Skontaktuj się z {supportEmail}, aby usunąć państwa.",
  "Please download the document and fill in your information digitally or by hand.": "Pobierz ten dokument i wypełnij go cyfrowo lub ręcznie.",
  "Please enter a full dollar amount between 25 and 1,000.": "Wpisz pełną kwotę w dolarach, od 25 do 1000.",
  "Please enter a full dollar amount between 50 and 1,000.": "Wpisz pełną kwotę w dolarach, od 50 do 1000.",
  "Please go to the operator panel if you want to re-enable your account.": "Przejdź do panelu operatora, jeśli chcesz ponownie aktywować swoje konto.",
  "Please go to your {operatorpanel} if you want to re-enable your account.": "Jeśli chcesz ponownie włączyć konto, przejdź do {operatorpanel}.",
  "Please make sure to restore it from the monitor.": "Upewnij się, że zostaje przywrócona z monitora.",
  "Please make sure you are connected and retry.": "Sprawdź połączenie i spróbuj ponownie.",
  "Please read and accept our {tos} in order to access your account.": "Aby uzyskać dostęp do swojego konta, przeczytaj i zapoznaj się z naszymi Warunkami świadczenia usług pod adresem: {tos}.",
  "Please retry or contact support if it is persisting.": "Spróbuj ponownie lub skontaktuj się ze wsparciem technicznym, jeśli problem nie zniknie.",
  "Please select a date and time.": "Wybierz datę i czas.",
  "Please wait while we reconnect to your stations.": "Poczekaj, aż ponownie połączymy się z Twoimi stacjami.",
  "Portrait": "Pionowo",
  "Postal / Zip Code": "Kod pocztowy",
  "Postal Code / ZIP": "Kod pocztowy",
  "Postal Code / Zip Code": "Kod pocztowy",
  "Powered By SpringboardVR": "Zasilane przez SpringboardVR",
  "Press to click on games and buttons.": "Naciśnij, aby klikać gry i przyciski.",
  "Preview Ads": "Podgląd reklam",
  "Previous Step": "Poprzedni krok",
  "Price": "Cena",
  "Price changing in {time} to {newprice}": "Zmiana ceny za {time} na {newprice}",
  "Price changing {days}": "Zmiana ceny: {days}",
  "Price Per Minute in USD": "Cena za minutę w USD",
  "Price Summary": "Streszczenie ceny",
  "Price Updates": "Aktualizacje opłat",
  "Price updates (including regional prices) take effect for locations on the 1st day of each month to give locations a fair amount of time to review the changes:": "Aktualizacje opłat (w tym opłat regionalnych) zaczynają obowiązywać w lokalizacjach 1. dnia każdego miesiąca, aby zapewnić lokalizacjom odpowiednią ilość czasu na zapoznanie się ze zmianami:",
  "Price: High to Low": "Cena: od wysokiej do niskiej",
  "Price: Low to High": "Cena: od niskiej do wysokiej",
  "Prices in ": "Ceny w ",
  "Prices will be updated on": "Ceny zostaną zaktualizowane",
  "Pricing": "Cennik",
  "Pricing & Distribution": "Cennik i dystrybucja",
  "Pricing & Distribution Guidelines": "Wskazówki dotyczące wyceny i dystrybucji",
  "Pricing & Distribution. Set pricing for your title.": "Ceny i dystrybucja. Ustal cenę swojego tytułu.",
  "Pricing & Hours": "Cennik i godziny otwarcia",
  "Pricing Guide": "Przewodnik po opłatach",
  "Pricing Options": "Opcje opłat",
  "privacy policy": "Polityka prywatności",
  "Pros": "Zalety",
  "Provide in-VR controller instructions for your customers, accessible via the dashboard overlay. If all the fields are left blank, the instructions panel will not appear.": "Zapewnij swoim klientom instrukcje dla kontrolera w VR, dostępne przez nakładkę panelu nawigacyjnego. Pozostawienie wszystkich pól pustych sprawi, że panel z instrukcjami się nie pokaże.",
  "Publish": "Opublikuj",
  "Publisher": "Wydawca",
  "Publishers": "Wydawcy",
  "Purchase On Steam": "Kup w Steam",
  "Purchasing Parity Power": "Parytet siły nabywczej",
  "Quit Content When Play Time Is Up": "Opuść treści po zakończeniu czasu gry",
  "R": "R",
  "Rather than bringing up the overlay, the launcher will quit the title that is currently running and will return to the launcher environment.": "Zamiast wprowadzać nakładkę, program uruchamiający opuści aktualnie uruchomiony tytuł i powróci do środowiska programu uruchamiającego.",
  "Reactivate License": "Aktywuj ponownie licencję",
  "Read more about {link}.": "Przeczytaj więcej o {link}.",
  "Read this {article} to learn more.": "Przeczytaj ten {article}, aby dowiedzieć się więcej.",
  "Reason": "Powód:",
  "Reason for deleting account": "Powód usunięcia konta",
  "Reason for disabling account": "Powód wyłączenia konta",
  "Recommended 240px x 630px": "Zalecane: 240 px x 630 px",
  "Recommended 300px x 300px": "Zalecane: 300 px x 300 px",
  "Recommended 390px x 167px": "Zalecane: 390 px x 167 px",
  "Recommended Dimensions: 50MB maximum.": "Zalecane rozmiary: maks. 50 MB.",
  "Recommended Dimensions: 600x280px, 2MB maximum": "Zalecane rozmiary: 600 px x 280 px, maks. 2 MB",
  "Recommended Size: 50MB maximum": "Polecany rozmiar: maksymalnie 50 MB",
  "Recommended: 400 x 380px": "Zalecane: 400 px x 380 px",
  "Recommended: 400 x 800px": "Zalecane ustawienia: 400 x 800 pikseli",
  "Reconnected, All Functionality Restored": "Połączono ponownie, wszystkie funkcjonalności zostały przywrócone",
  "Redirecting to the launcher in": "Przekierowanie do launchera za",
  "Refund Policy": "Zasady ogólne",
  "Refunds & Cancellations": "Zwroty i rezygnacje",
  "Region / State / Province": "Województwo",
  "Regional Pricing & Distribution": "Regionalna wycena i dystrybucja",
  "Release Date": "Data premiery",
  "Remember once you create this station, you will have to install the launcher software on the Windows computer that this station is associated with. You can find instructions on how to achieve this": "Pamiętaj, że po utworzeniu stacji, musisz zainstalować launcher na komputerze z systemem Windows, z którym powiązana jest ta stacja. Instrukcje dotyczące tego zagadnienia znajdziesz",
  "Remote Launch Game": "Zdalne uruchomienie gry",
  "Remote Start Game Launcher": "Uruchom zdalnie program do uruchamiania gry",
  "Remove": "Usuń",
  "Reordering Stations and Experiences": "Zmiana kolejności stacji i doświadczeń",
  "Request": "Żądanie",
  "Request for location": "Żądanie lokalizacji",
  "Request Steam Key": "Zażądaj klucza Steam",
  "Request Steam Keys for entire Experience": "Poproś o klucze Steam dla całego doświadczenia",
  "Request Steam Keys for entire location": "Poproś o klucze Steam dla całej lokalizacji",
  "Required": "Wymagane",
  "Reservation": "Rezerwacja",
  "Reservation Details": "Dane rezerwacji",
  "Reservation Increment (In Minutes)": "Przyrost rezerwacji (w minutach)",
  "Reservation Name": "Nazwa rezerwacji",
  "Reservation Widgets": "Widżety rezerwacji",
  "Reservations Enabled": "Rezerwacje włączone",
  "Restore Station": "Przywróć stację",
  "Resume": "Wznów",
  "Rift": "Rift",
  "Right side": "Prawa strona",
  "Room Scale / Standing": "Skala pomieszczenia / tryb stojący",
  "Safety Mode": "Tryb bezpieczeństwa",
  "Safety Mode article": "Artykuł na temat trybu bezpieczeństwa",
  "Save": "Zapisz",
  "Save & Continue": "Zapisz i kontynuuj",
  "Save & Exit": "Zapisz i wyjdź",
  "Save & Go to My Account": "Zapisz i przejdź do Mojego konta",
  "Save & Go to Next Step": "Zapisz i przejdź do kolejnego kroku",
  "Save & Publish": "Zapisz i opublikuj",
  "Saved": "Zapisane",
  "saved": "zapisano",
  "Saving...": "Zapisywanie...",
  "Search": "Szukaj",
  "Search for a Title": "Szukaj tytułu",
  "Search For Content": "Szukaj treści",
  "Search for content here": "Szukaj zawartości tutaj",
  "Search for content in your library to assign to this station. To add titles to your library, go to the {link}": "Szukaj treści w swojej bibliotece, by dokonać przypisania do tej stacji. Aby dodać tytuły do swojej biblioteki, przejdź do {link}.",
  "Search for content in your Library to assign to this station. To add titles to your Library, go to the {marketplaceLink}.": "Szukaj treści do przypisania do tej stacji w bibliotece. Aby dodać tytuły do swojej biblioteki, przejdź do {marketplaceLink}.",
  "Search results": "Przeszukuj wyniki",
  "Seated Only": "Tylko w pozycji siedzącej",
  "Second": "Sekunda",
  "Second | Seconds": "Sekunda | sekundy",
  "See More": "Zobacz więcej",
  "See you next time": "Do następnego razu",
  "Select": "Wybierz",
  "Select a Content Preset": "Wybierz wstępne ustawienie treści",
  "Select a content preset with pre-filled content details or enter content details from scratch.": "Wybierz wstępną konfigurację zawartości z gotowymi danymi lub wprowadź dane zawartości od zera.",
  "Select A Date": "Wybierz Datę",
  "Select a Date": "Wybierz Datę",
  "Select a date and time for the event.": "Wybierz datę i czas wydarzenia",
  "Select a Launch Method": "Wybierz metodę uruchamiania",
  "Select a Starting Time": "Wybierz Czas Rozpoczęcia",
  "Select All": "Wybierz wszystkie",
  "Select different filters or": "Wybierz różne filtry lub",
  "Select Experience": "Wybierz doświadczenie",
  "Select from our growing database of titles, and use our pre-filled details for images, videos, descriptions and launch parameters.": "Wybierz tytuły z naszej coraz większej bazy i użyj gotowych danych dotyczących zdjęć, klipów wideo, opisów i parametrów uruchomienia.",
  "Select Language": "Wybierz język",
  "Select Length": "Wybierz długość",
  "Select option": "Wybierz opcję",
  "Select specific dates that your arcade will be closed or have custom hours.": "Wybierz określone daty, kiedy Twój salon będzie zamknięty lub otwarty w niestandardowych godzinach.",
  "Select Station": "Wybierz Stację",
  "Select the Experience type that you want this coupon to be applicable to.": "Wybierz typ doświadczenia, do którego ma mieć zastosowanie ten kupon.",
  "Select the number of players": "Wybierz liczbę zawodników",
  "Select the number of stations": "Wybierz liczbę stacji",
  "Select the SpringboardVR environment for this Experience.": "Dla tej sesji wybierz środowisko SpringboardVR.",
  "Select the type of equipment used for this Experience.": "Wybierz rodzaj sprzętu potrzebnego podczas sesji.",
  "Selections": "Wybory",
  "Send email updates to the customer": "Wysyłaj e-maile z aktualizacjami do klienta",
  "Set hours for specific days of the year when your arcade is closed or has custom hours. Dates and times selected here will override your normal hours of operations.": "Ustaw dla określonych dni w roku godziny zamknięcia lub spersonalizowane godziny swojego centrum arkadowego. Podane tutaj daty i godziny zastąpią standardowe godziny działania.",
  "Set the minimum amount that is required before we will send a payment to your bank account.": "Ustaw minimalną kwotę wymaganą do wysłania przez nas płatności na Twoje konto bankowe.",
  "Set up how your customers will be able to pay when making reservations online.": "Określ, w jaki sposób klienci będą mogli dokonać płatności, dokonując rezerwacji online.",
  "Setup Guide": "Przewodnik po konfiguracji",
  "Share": "Udostępnij",
  "Share Link": "Link udostępniania",
  "Share Widget": "Udostępnij widżet",
  "Show all": "Pokaż wszystko",
  "Show Upcoming Invoice": "Pokaż nadchodzące faktury",
  "Show {link} only": "Pokaż tylko {link}",
  "Sign up now!": "Zarejestruj się już teraz!",
  "Single": "Pojedynczy",
  "Single Player": "Dla jednego gracza",
  "Single player": "Pojedynczy gracz",
  "Some space reserved for additional text/tips, this will not be attached to a button.": "Trochę miejsca zarezerwowane jest dla dodatkowego tekstu/porad, nie będą one połączone z przyciskiem.",
  "Sorry, because we want to protect the personal information of everyone 13 and under, you can\\": "Przykro nam, ponieważ chcemy chronić dane osobowe osób w wieku 13 lat i młodszych, nie możesz",
  "Sorry, we couldn’t find a title matching your search.": "Przykro nam, nie znaleziono tytułu zgodnego z wyszukiwanym.",
  "Sort by": "Sortuj według",
  "SpringboardVR": "SpringboardVR",
  "SpringboardVR Community": "Społeczność SpringboardVR",
  "SpringboardVR Content Distribution Guide": "Przewodnik po dystrybucji treści SpringboardVR",
  "SpringboardVR currently serves both educational institutions and location based entertainment facilities. You can choose to offer your content to one or both of these location types. To learn more about these two location types, read our post about {entertainmentEducationLink}.": "Aktualnie firma SpringboardVR currently świadczy usługi na rzecz zarówno instytucji edukacyjnych, jak i podmiotów z branży rozrywki, w oparicu o lokalizację. Możesz wybrać oferowanie swoich treści tylko jednemu lub obu rodzajom lokalizacji. Aby dowiedzieć się więcej na ich temat, przeczytaj nasz wpis na stronie: {entertainmentEducationLink}.",
  "SpringboardVR is in Safety Mode because it's experiencing issues. If you leave now, you won't be able to return to the Station Monitor until the issues are fixed. You do not need to refresh the page to regain functionality of the Station Monitor screen. This will happen automatically when the servers come back online.": "Z uwagi na występujące problemy serwis SpringboardVR przeszedł w tryb awaryjny. Jeśli teraz opuścisz serwis, nie będziesz w stanie wrócić do monitoringu stacji do momentu usunięcia problemu. Nie musisz odświeżać strony w celu odzyskania funkcjonalności ekranu monitoringu stacji. Zostanie ona przywrócona automatycznie, gdy serwery wrócą do trybu online.",
  "SpringboardVR Logo": "Logo SpringboardVR",
  "SpringboardVR may be experiencing some issues. Check out our": "Możliwe, że SpringboardVR ma w tej chwili problemy z działaniem. Zajrzyj na naszą",
  "SpringboardVR Terms of Service.": "Warunki świadczenia usług SpringboardVR",
  "SpringboardVR will verify your content after you re-publish your Steam page.": "Firma SpringboardVR zweryfikuje Twoje treści po ponownym opublikowaniu strony Steam.",
  "SpringboardVR’s Review": "Ocena SpringboardVR",
  "Square": "Kwadrat",
  "Square Location": "Lokalizacja Square",
  "Standard Plan": "Plan Standard",
  "Start": "Rozpocznij",
  "Start a New Game": "Rozpocznij nową grę",
  "Start Date": "Data początkowa",
  "Start Game Launcher": "Uruchom program do uruchamiania gry",
  "Start Now": "Zacznij terazz",
  "Start Time": "Czas razpoczęcia",
  "Start your free trial today!": "Uruchom bezpłatną wersję próbną już dziś!",
  "Start your Subscription": "Rozpocznij swoją subskrypcję",
  "Start your subscription and gain access to advanced features, including to our marketplace where you can license over 200 titles on a per-minute basis.": "Rozpocznij swoją subskrypcję i uzyskaj dostęp do zaawansowanych funkcji, w tym do naszego sklepu, gdzie możesz wykupić licencje ponad 200 tytułów na zasadzie opłat za minutę.",
  "Start/End Date": "Data rozpoczęcia/zakończenia",
  "State": "Stan",
  "State / Province / Region": "Stan / Prowincja / Region",
  "Station": "Stanowisko | Stanowiska ",
  "station": "stanowisko | stanowiska",
  "Station Basics": "Podstawowe informacje dotyczące stacji",
  "Station Details": "Szczegóły stacji",
  "Station Management": "Zarządzanie Stacją",
  "Station Montitor": "Monitor stacji",
  "Station Name": "Nazwa stacji",
  "Station Needs to be Updated": "Stacja musi zostać Zaktualizowana",
  "Station Settings": "Ustawienia Stacji",
  "Station Setup Time (In Minutes)": "Czas przezbrajania stacji (w minutach)",
  "Station | Stations": "Stacja | Stacje",
  "Stations": "Stanowisko ",
  "Stats": "Statystyki",
  "status page": "stronę statusu",
  "Status: Accepted": "Status: zatwierdzono",
  "Status: Pending Approval": "Status: oczekuje na zatwierdzenie",
  "Steam Connect": "Połączenie Steam",
  "Steam Connect. Pull details from Steam on your title and upload Steam Keys. Note: we are using Steam Keys during a transition period. You will still need to upload your content directly to our servers.": "Steam Connect. Wyciągnij dane dotyczące swojego tytułu z platformy Steam i wczytaj Steam Keys. Uwaga: korzystamy ze Steam Keys w okresie przejściowym. Nadal będzie trzeba wczytać swoje treści bezpośrednio na nasze serwery.",
  "Steam Folder Path": "Ścieżka folderu Steam",
  "Steam Id": "Steam ID",
  "Steam Site Licensing / Cyber Cafe Program": "Licencja serwisu Steam / Program kafejek internetowych",
  "Step": "Krok",
  "Step 1": "Krok 1",
  "Step 1:": "1. krok:",
  "Step 2": "Krok 2",
  "Step 2:": "2. krok:",
  "Step 3": "Krok 3",
  "Step 3:": "Krok 3:",
  "Step 4:": "Krok 4:",
  "Step 5:": "Krok 5:",
  "Step {currentStep} of {stepsLength}": "Krok {currentStep} z {stepsLength}",
  "Still having issues? Email our support team at": "Wciąż masz trudności? Napisz wiadomość e-mail do naszego zespołu wsparcia pod adresem",
  "Submit": "Wyślij",
  "Subtotal": "Suma częściowa",
  "Successfully Changed Password": "Hasło zostało zmienione",
  "Successfully returned to the Launcher": "Udało się powrócić do modułu uruchamiania",
  "Summary of Charges to Date": "Podsumowanie dotychczasowych opłat",
  "Support": "Wsparcie",
  "support@springboardvr.com": "support@springboardvr.com",
  "Switch game": "Przełącz grę",
  "Tag Details": "Dane tagu",
  "Tag Name": "Nazwa tagu",
  "Tag your Titles": "Otaguj tytuły",
  "Tags": "Tagi",
  "Tags are used to help players find content in the launcher. You can reorder the tags here to change their order in the launcher. If you don't want to show tags in the main view in the launcher, go to your experiences and edit Launcher Home Screen Tags Layout.": "Tagów używa się, by pomóc graczom znaleźć treści w programie uruchamiającym. Można zmieniać tutaj ich kolejność, aby zmienić ich kolejność w programie uruchamiającym. Jeśli nie chcesz pokazywać tagów w głównym widoku programu uruchamiającego, przejdź do doświadczeń i edytuj układ tagów na głównym ekranie programu uruchamiającego.",
  "Tags are visible in the Launcher. Go to the {link} to create new tags.": "Tagi są widoczne w module uruchamiania. Przejdź do linku {link}, aby utworzyć nowe tagi.",
  "Tags in the Launcher": "Tag jest w programie uruchamiającym",
  "Tags page": "Strona tagów",
  "Take the code below and paste it before the body closing tag of your website. You will know it is working when you see the button floating in the bottom right corner of your website.": "Skopiuj poniższy kod i wklej go przed tagiem zamykającym sekcję treści swojej strony internetowej. Poznasz, że działa, kiedy w prawym dolnym rogu strony internetowej pojawi się pływający przycisk.",
  "tax": "podatek",
  "Tax": "Podatek",
  "Tax Amount (In Percent)": "Wysokość podatku (w procentach)",
  "Tax Details": "Dane podatkowe\n",
  "Tax Form": "Formularz podatkowy",
  "Tax Information": "Informacje podatkowe",
  "Tax Number": "Numer identyfikacji podatkowej",
  "Tax Type": "Typ podatku",
  "Temporary changes to the Launcher:": "Tymczasowe zmiany w programie uruchamiającym:",
  "Temporary changes to the Station Monitor:": "Tymczasowe zmiany w monitorze stacji:",
  "terms of service": "zasady serwisu",
  "Terms of Service": "Warunki użytkowania",
  "Thank you!": "Dziękuję!",
  "The amount of hours before a reservation that a customer is able to cancel their reservation and receive a full refund. After this point they will not be able to cancel online and will have to contact you.": "Liczba godzin przed rezerwacją, którą klient może anulować, aby otrzymać pełny zwrot kosztów. Po upływie tego czasu nie będzie mógł anulować online i będzie musiał się z Tobą skontaktować.",
  "The amount of time required between reservations.": "Wymagana ilość czasu pomiędzy rezerwacjami.",
  "The amount of time to be added to a reservation to allow for setup.": "Ilość czasu, którą należy dodać, aby umożliwić konfigurację rezerwacji.",
  "The best practice is to produce a EULA with your professional legal advisor specifically drafted for your content and jurisdiction. For a more general EULA, you can find a EULA generator online, such as {generatorLink}. We are providing you with this link for your convenience, but we do not recommend or endorse any particular EULA generator or legal service.": "Najlepszą praktyką jest tworzenie umów pomiędzy licencjodawcą a użytkownikiem końcowym we współpracy ze specjalistą-doradcą prawnym, odpowiednio do Twoich treści i jurysdykcji. Bardziej ogólną umowę pomiędzy licencjodawcą a użytkownikiem końcowym znajdziesz w Internecie, szukając generatora umów pomiędzy licencjodawcą a użytkownikiem końcowym, na przykład takiego: {generatorLink}. Podajemy ten odnośnik dla Twojej wygody, nie zalecamy jednak ani nie popieramy określonego generatora umów pomiędzy licencjodawcą a użytkownikiem czy też doradców prawnych.",
  "The content associated with your Steam ID will appear below.": "Treści powiązane z twoim Steam ID znajdą się poniżej.",
  "The content was successfully added to your Library. Don’t forget to {enable}.": "Pomyślnie dodano zawartość do twojej Biblioteki. Nie zapomnij {enable}.",
  "The content was successfully deleted from your Library.": "Zawartość została usunięta z biblioteki.",
  "The content will be rated appropriate for the selected age or older.": "Treści zostaną oznaczone jako odpowiednie dla osób w podanym wieku i starszych.",
  "The end date can’t be before the start date.": "Data zakończenia nie może przypadać przed datą rozpoczęcia.",
  "The end time can’t be before the start time.": "Godzina zakończenia nie może być wcześniejsza niż godzina rozpoczęcia.",
  "The file you are trying to upload exceed {size} MB. Retry with a smaller file size.": "Pliki, które próbujesz wczytać, mają rozmiar większy niż {size} MB. Spróbuj ponownie, wczytując mniejsze pliki.",
  "The file you are trying to upload exceed {size} MB. Retry with a smallest file size.": "Plik, który próbujesz wczytać przekracza rozmiar {size} MB. Spróbuj ponownie z najmniejszym rozmiarem pliku.",
  "The internal name for this widget": "Nazwa wewnętrzna dla tego widżetu",
  "The license for this game will expire on": "Licencja dla tej gry wygaśnie dnia",
  "The minimum number of stations required to be booked for this coupon to apply.": "Minimalna liczba stacji wymaganych do rezerwacji, aby można było zastosować kupon.",
  "The minimum number of stations required to be booked for this discount to auto-populate in booking.": "Minimalna liczba stacji wymaganych do rezerwacji, aby można było automatycznie zastosować ten rabat w rezerwacji.",
  "The newest games you’ve added to your arcade.": "Najnowsze gry dodane przez Ciebie do salonu.",
  "The newest titles you’ve added to your location.": "Najnowsze tytuły dodane przez Ciebie do Twojej lokalizacji.",
  "The SpringboardVR software on this station needs to be updated in order to take new reservations. You can still use this station in the original monitor without updating.": "Oprogramowanie SpringboardVR w tej stacji musi zostać zaktualizowane, aby można było tworzyć nowe rezerwacje. Możesz wciąż wykorzystać tę stację w oryginalnym ekranie bez aktualizowania.",
  "The text that will be displayed on the reservation button.": "Tekst, który będzie wyświetlany na przycisku rezerwacji.",
  "The timer is hidden in the Launcher but will be shown as soon as Safety Mode is turned off.": "Timer jest ukryty w programie uruchamiającym, ale pojawi się, gdy tylko zostanie wyłączony tryb bezpieczeństwa.",
  "The title will be disabled from your Station after you save this page. Remember to uninstall the title from your computer.": "Po zapisaniu tej strony ten tytuł zostanie wyłączony na Twojej stacji.  Pamiętaj o tym, by odinstalować go ze swojego komputera.",
  "The title will be enabled on your Station after you save this page. Remember to install the title on your computer and request a Steam Key if needed.": "Po zapisaniu tej strony ten tytuł zostanie włączony na Twojej stacji. Pamiętaj o tym, by w razie potrzeby zainstalować go na swoim komputerze i zażądać klucza Steam.",
  "The title will be enabled on your Station after you save this page. Remember to install the title on your computer.": "Po zapisaniu tej strony ten tytuł zostanie włączony na Twojej stacji. Pamiętaj o tym, by zainstalować go na swoim komputerze.",
  "The titles will be disabled on your Station after you save this page. Remember to uninstall the titles from your computer if needed.": "Po zapisaniu tej strony tytuły zostaną wyłączone na Twojej stacji. Pamiętaj o tym, by w razie potrzeby odinstalować je ze swojego komputera.",
  "The titles will be enabled on your Station after you save this page. Remember to install the titles on your computer if needed.": "Po zapisaniu tej strony tytuły zostaną włączone na Twojej stacji. Pamiętaj o tym, by w razie potrzeby zainstalować je na swoim komputerze.",
  "The trending games at your arcade.": "Popularne gry w Twoim salonie.",
  "The trending titles at your location.": "Tytuły popularne w Twojej lokalizacji.",
  "The volume will default back to this whenever Idle Mode starts playing videos.": "Głośność powróci do wartości domyślnej za każdym razem, gdy Tryb bezczynności rozpocznie odtwarzanie wideo.",
  "Theme Park Mode": "Tryb parku tematycznego",
  "Then restore your station.": "Następnie przywróć swoją stację.",
  "There are currently no custom hours set": "Aktualnie nie ustawiono niestandardowych godzin",
  "There are errors with your information": "W Twoich danych są błędy.",
  "There is no content added to this station, use the search above to add some.": "Do tej stacji nie dodano treści; skorzystaj z wyszukiwania powyżej, aby dodać.",
  "There is no internet connection.": "Brak połączenia internetowego.",
  "There was an error adding the content to your Library, please try again.": "Wystąpił błąd podczas dodawania zawartości do twojej Biblioteki, spróbuj ponownie.",
  "There was an error publishing your content, please try again.": "Podczas publikacji twoich treści wystąpił błąd. Spróbuj ponownie.",
  "There was an error saving your changes, please try again.": "Wystąpił błąd podczas zapisywania zmian, spróbuj ponownie.",
  "There was an error updating your content, please try again.": "Podczas aktualizacji zawartości wystąpił błąd. Spróbuj ponownie.",
  "There was an error, please try again.": "Wystąpił błąd, spróbuj ponownie.",
  "These ads will appear in the SpringboardVR environment.": "Te reklamy będą wyświetlane w środowisku SpringboardVR.",
  "These are all the titles you’ve added to your Library from the Marketplace or manually. Reorder them here to change the order in which they appear in the Launcher.": "To wszystkie tytuły dodane przez ciebie do Biblioteki ręcznie lub poprzez Rynek. Zmień tu ich kolejność, w której pojawiają się w Aplikacji.",
  "These are the hours that this specific Experience will be available for reservations via the Widget.": "W tych godzinach będzie można zarezerwować sesję za pośrednictwem widżetu.",
  "These are the lengths of time available for reserving this Experience.": "To okresy czasu dostępne do zarezerwowania tego doświadczenia.",
  "These are the prices and lenghts of time available for reserving this Experience.": "Ceny i przedziały czasowe dostępne podczas rezerwacji sesji.",
  "These are the settings for your station. If you make changes to the station during a player session, the settings will not default back once the session ends.": "To są ustawienia dla Twojej stacji. Jeśli poczynisz zmiany w stacji podczas gry zawodnika, ustawienia nie powrócą do domyślnych po zakończeniu sesji.",
  "These features are not live yet.": "Te funkcje nie są jeszcze dostępne.",
  "These instructions will only appear in the launcher if the station is using a Vive headset. Windows MR and Oculus support coming soon.": "Te instrukcje pokażą się w aplikacji, jeśli stacja używa zestawu Vive. Wsparcie dla Windows MR i Oculus już niebawem.",
  "These options will help customers reserve time via the Widget. Cushion Time keeps customers from reserving back to back with no transition time between. Reservation Increment is the increment of time that is used when making a Reservation via the Widget. We suggest you keep the increments for cushion time and reservation increment the same.": "Dzięki tym opcjom klienci łatwiej zarezerwują czas za pośrednictwem widżetu. Rezerwa czasowa uniemożliwia klientom dokonanie rezerwacji bez pozostawienia czasu na zmianę. Przyrost rezerwacji to przyrost czasu stosowany podczas dokonywania rezerwacji za pośrednictwem widżetu. Sugerujemy utrzymanie takich samych przyrostów czasowych dla rezerwy czasowej i przyrostu rezerwacji.",
  "This booking is non-refundable": "Ta rezerwacja nie podlega zwrotowi\n",
  "This content is not available for download through the SpringboardVR Marketplace and will need to be purchased directly through Steam.": "Zawartość nie jest dostępna do pobrania na portalu SpringboardVR Marketplace i należy ją zakupić bezpośrednio na platformie Steam.",
  "This content was disabled from your Launcher and your Library because you didn’t accept the new End User License Agreement.": "Zawartość została wyłączona w module uruchamiania i bibliotece, ponieważ nowa umowa licencyjna końcowego użytkownika oprogramowania nie została zaakceptowana.",
  "This content was disabled from your Launcher and your Library. To re-enable it, please accept the new End User License Agreement.": "Zawartość została wyłączona w module uruchamiania i bibliotece. Aby ponownie ją włączyć, zaakceptuj umowę licencyjną końcowego użytkownika oprogramowania.",
  "This game wasn’t available on SpringboardVR at the time you selected.": "Ta gra nie była dostępna na platformie SpringboardVR, kiedy ją wybrałeś(aś).",
  "This image will be seen by location operators and players when they preview your content.": "Ten obraz będzie widoczny dla operatorów lokalizacji i graczy podczas podglądu Twojej zawartości.",
  "This image will be seen by players when they preview your content in the launcher.": "Obraz będzie widoczny dla innych graczy, gdy będą przeglądać tę zawartość w module uruchamiania.",
  "This information will be visible in the Launcher to your customers and help categorize your content.": "Te informacje będą widoczne dla Twoich klientów w programie uruchamiającym i pomogą w skategoryzowaniu Twoich treści.",
  "This information will help locations and players find your content.": "Te informacje pomogą lokalizacjom i graczom odnaleźć Twoje treści.",
  "This is a preview of what your customers would see. The button is against white in SpringboardVR reservation application.": "To podgląd tego, co zobaczą Twoi klienci. Przycisk znajduje się na białym tle w aplikacji rezerwacyjnej SpringboardVR.",
  "This is a summary of charges incurred this month to date. The charges include subscription fees based on your plan and the number of active stations this month to date. The charges also include your commercial licensing fees this month to date and any outstanding balance or adjustments to your account.": "Oto podsumowanie opłat poniesionych dotychczas w tym miesiącu. Opłaty zawierają subskrypcje wynikające z planu i liczby dotychczas aktywnych stacji w bieżącym miesiącu. Opłaty zawierają także dotychczasowe licencje komercyjne aktywne w bieżącym miesiącu oraz zaległe należności i korekty dotyczące konta.",
  "This is an estimation and does not include any service fees.": "To jest szacunkowa kwota nie uwzględniająca opłat serwisowych.",
  "This is the maximum number of people that can share a station.": "Maksymalna liczba osób współdzielących stację.",
  "This is the prorated amount we are charging now for {count} station for the remaining of the current month. After this, your card will be charged automatically {price} per station on the 1st of each month. You can cancel at any time.": "To proporcjonalna kwota, którą pobieramy teraz za {count} stację przez pozostałą część bieżącego miesiąca. Następnie 1. dnia każdego miesiąca z Twojej karty będzie automatycznie pobierana kwota {price} za stację. Możesz anulować w każdej chwili.",
  "This is where you can set your sales tax for your location.": "Tu możesz ustawić podatek odpowiadający Twojej lokalizacji.",
  "This is your public facing contact info. This is the info that will be provided in email confirmations to your customers.": "Dane kontaktowe dla klientów: te informacje znajdą się w potwierdzeniach e-mail wysyłanych do klientów.",
  "This new EULA needs to be accepted by": "Nową umowę licencyjną należy zaakceptować do",
  "This option will require you to input all of the content’s details and information.": "Ta opcja wymaga podania przez ciebie wszystkich informacji i szczegółów zawartości.",
  "This reservation already ended.": "Rezerwacja została zakończona.",
  "This reservation is cancelled": "Ta rezerwacja jest anulowana",
  "This station is in safety mode.": "Ta stacja jest w trybie bezpieczeństwa.",
  "This title is now being distributed through Content Distribution System instead of Steam. You’ll need to update your current installation:": "Ten tytuł jest teraz dystrybuowany przez system dystrybucji treści zamiast przez Steam. Konieczne będzie zaktualizowanie aktualnej instalacji:",
  "This title is now being distributed through our Content Distribution System instead of Steam. You’ll need to update your current installation:": "Ten tytuł jest teraz dystrybuowany przez System Dystrybucji Treści zamiast przez Steam. Trzeba zaktualizować obecną instalację.",
  "This title is now being distributed through SpringboardVR: Content instead of Steam. You’ll need to update your current installation:": "Ten tytuł jest teraz dystrybuowany przez SpringboardVR: Zawartość zamiast Steam. Musisz zaktualizować obecną instalację:",
  "This URL can be shared and used like any other URL. Feel free to share it on Twitter, Facebook, ect... You can also link to it from your website.": "Ten URL może być udostępniany i używany jak każdy inny URL. Udostępnij go na Twitterze, Facebooku itd... Możesz także umieścić link na swojej stronie internetowej.",
  "This video will be seen by location operators and players when they preview your content.": "To nagranie wideo zostanie wyświetlone operatorom lokalizacji i graczom, którzy będą wyświetlać podgląd Twoich treści.",
  "This video will be seen by players when they preview your content in the launcher.": "Film będzie widoczny dla innych graczy, gdy będą przeglądać tę zawartość w module uruchamiania.",
  "This will allow your customers to defer payment until they arrive at your store.": "Pozwoli to klientom odłożyć płatność do momentu dotarcia do sklepu.",
  "This will be the image shown to your customer when reserving this Experience.": "Obraz wyświetlany u klienta podczas rezerwacji sesji.",
  "This will be the title of the Experience for reservation purposes and will display within the Station Monitor.": "Tytuł sesji jest potrzebny do rezerwacji i będzie wyświetlany na monitorze stacji.",
  "This will cause a scheduling conflict.": "Spowoduje to konflikt w rozplanowaniu.",
  "This will only show the customer content that has been rated appropriate for the selected age.": "Zostanie wyświetlona jedynie zawartość klientów, która została oceniona jako właściwa dla wybranego wieku.",
  "This will open the 3D environment where a user can then select a game to play. If there is currently a VR game running, it will close that game then return to game launcher.": "Spowoduje to otwarcie środowiska 3D, w którym użytkownik będzie mógł wybrać grę do zagrania. Jeśli będzie akurat uruchomiona gra VR, zostanie zamknięta i nastąpi powrót do programu uruchamiającego grę.",
  "This will reassign all the stations to another experience": "Spowoduje to zmianę przypisania wszystkich stacji, do innego doświadczenia",
  "Time Ended": "Czas Skończony",
  "Time Format": "Format czasu",
  "Time remaining": "Pozostały czas",
  "Time remaining:": "Pozostały czas:",
  "Time Zone": "Strefa czasowa",
  "Timer Enabled": "Timer włączony",
  "Times": "Czasy",
  "Time’s up": "Czas się skończył",
  "Time’s up!": "Czas minął!",
  "title added | titles added": "dodano tytuł | dodano tytuły",
  "title | titles": "tytuł | tytuły",
  "Titles disabled on this Station": "Tytuły wyłączone w tej stacji",
  "Titles enabled on this Station": "Tytuły włączone w tej stacji",
  "Titles in My Library": "Tytuły w mojej bibliotece",
  "Titles with this Tag": "Tytuły z tym tagiem",
  "Titles without this Tag": "Tytuły bez tego tagu",
  "to": "do",
  "To avoid locations getting billed for launching your content by mistake, we suggest that you make your content free for the first 60 seconds. This applies only to Per Play Pricing.": "Aby uniknąć naliczania lokalizacjom opłat za przypadkowe uruchomienie Twojej zawartości, sugerujemy, żeby rozgrywka była bezpłatna przez pierwsze 60 sekund. Ta opcja dotyczy tylko opłat za każdą rozgrywkę.",
  "To start, enter your content's Steam ID": "Aby rozpocząć, wprowadź Steam ID swojej treści",
  "to upload your content our servers.": "aby przesłać swoje treści na nasze serwery.",
  "Today": "Dziś",
  "Too few characters": "Za mało znaków",
  "Total": "Suma",
  "Total Keys Uploaded": "Całkowita liczba wczytanych kluczy",
  "Total Minutes": "Całkowita liczba minut",
  "Total Monthly Subscription Fees": "Łączne miesięczne opłaty subskrypcyjne",
  "Total Price": "Całkowita Cena",
  "Touchpad": "Touchpad",
  "Transition to \"One-Click\" Titles": "Przejście do tytułów „Jedno kliknięcie”",
  "Transition to Content Distribution System": "Przejście do systemu dystrybucji treści",
  "Transition to SpringboardVR: Content": "Przejście do SpringboardVR: Zawartość",
  "Trending": "Na topie",
  "Trending Games": "Trendy w grach",
  "Trending Titles": "Popularne tytuły",
  "Trial Remaining": "Pozostały okres próbny",
  "Trigger": "Spust",
  "Try updating your search or find new content in the {link}.": "Spróbuj zaktualizować wyszukiwanie lub poszukaj nowej treści w {link}.",
  "Try updating your search or request new content on the {link}.": "Spróbuj zaktualizować swoje wyszukiwanie lub zażądaj nowej treści w {link}.",
  "Tutorial": "Tutorial",
  "Twelve Hour Time": "12 godzin",
  "Twenty Four Hour Time": "24 godziny",
  "Two Half Sized Ads": "Dwie średniej wielkości reklamy",
  "Type": "Typ",
  "Unexpected error": "Nieoczekiwany błąd",
  "Uniform Resource Identifier (URI)": "Ujednolicony Identyfikator Zasobów (URI)",
  "Uninstall": "Odinstaluj",
  "Uninstall in progress": "Trwa odinstalowywanie",
  "Uninstall pending": "Oczekiwanie na odinstalowanie",
  "Uninstalling is in progress.": "Trwa odinstalowywanie.",
  "Unit Price": "Cena jednostkowa",
  "Unknown": "Nieznane",
  "Until Regional Pricing is launched, this is the price that is set for every country in the marketplace.": "Do czasu uruchomienia cen regionalnych to jest cena ustawiona dla każdego państwa na rynku.",
  "Until the launch of regional pricing all current operators will be charged the pricing set for the United States of America.": "Do czasu uruchomienia regionalnych cen wszyscy aktualni operatorzy będą obciążani opłatami ustalonymi dla Stanów Zjednoczonych Ameryki.",
  "Update": "Aktualizuj",
  "Update & Reload": "Zaktualizuj i załaduj ponownie",
  "Update All": "Zaktualizuj wszystko",
  "Update Card": "Zaktualizuj kartę",
  "Update Now": "Aktualizuj Teraz",
  "Update the settings for your organization.": "Zaktualizuj ustawienia dla swojej organizacji.",
  "Update your minimum payout threshold": "Zaktualizuj minimalny próg płatności",
  "Updates Coming Soon": "Już wkrótce aktualizacje",
  "Upgrade": "Rozszerz",
  "Upgrade Now": "Zaktualizuj teraz",
  "Upgrade now to start playing": "Uaktualnij, aby zacząć grać teraz",
  "Upload": "Prześlij",
  "Upload New Logo": "Prześlij nowe logo",
  "Upload Steam Keys File (.txt file format)": "Wczytaj plik kluczy Steam",
  "Upload Your Completed Tax Form": "Wczytaj wypełniony formularz podatkowy.",
  "Upload Your Completed Tax Form (.pdf)": "Wczytaj wypełniony formularz pdoatkowy (w formacie PDF).",
  "Upload your own": "Prześlij własny obraz",
  "Uploading...": "Przesyłanie...",
  "URI": "URI",
  "Usage Summary": "Podsumowanie użytkowania",
  "Usage This Month": "Wykorzystanie w tym miesiącu",
  "Usage this Month": "Użycie w tym miesiącu",
  "USD": "USD",
  "User Settings": "Ustawienia użytkownika",
  "Users": "Użytkownicy",
  "Using another service": "Korzystanie z innego serwisu",
  "value type not supported": "niewspierany rodzaj wartości",
  "Verification Code": "Kod weryfikacyjny",
  "Verification Status": "Status weryfikacji",
  "Verified": "Zweryfikowano",
  "Verify Now": "Zweryfikuj teraz",
  "Verifying your content": "Weryfikowanie treści",
  "Verifying your content can take up to an hour and SpringboardVR will automatically detect the snippet. However, if you'd like you can check immediately.": "Zweryfikowanie Twoich treści może zająć do godziny czasu, a firma SpringboardVR automatycznie wykryje wycinek kodu. Możesz też jednak od razu dokonać weryfikacji.",
  "Videos": "Filmy",
  "View": "Wyświetl",
  "View Content Guide": "Zobacz przewodnik po treści",
  "View in My Library": "Wyświetl w Mojej bibliotece",
  "View New EULA": "Wyświetl nową umowę licencyjną",
  "View Tax Form": "Wyświetl formularz podatkowy",
  "View Uploaded Tax Form": "Zobaczy wczytany formularz podatkowy.",
  "Vive": "Vive",
  "Vive Controller Instructions": "Instrukcje dla kontrolera Vive",
  "Vue instance does not exists in VNode context": "Instancja Vue nie istnieje w kontekście VNode",
  "Waiting to start": "Trwa oczekiwanie na rozpoczęcie",
  "Walk-In": "Dołącz",
  "We are having trouble loading data.": "Wystąpił problem z ładowaniem danych.",
  "We are having trouble loading games.": "Wystąpił problem z ładowaniem gier.",
  "We are reviewing your tax form. When it's approved, you will receive an email and will be able to publish your content.": "Przeglądamy Twój formularz podatkowy. Kiedy zostanie zatwierdzony, otrzymasz wiadomość e-mail i będziesz móc publikować swoje treści.",
  "We are using Steam during a transition period. Soon, you will only need to upload your content directly to our servers.": "W trakcie okresu przejściowego korzystamy z serwisu Steam. Wkrótce będzie konieczne jedynie przesyłanie zawartości bezpośrednio na nasze serwery.",
  "We couldn't find any titles matching your search.": "Nie udało nam się znaleźć żadnych tytułów pasujących do Twojego wyszukiwania.",
  "We have made some exciting new updates to SpringboardVR and updated our {tos} in the process. Please read and accept them in order to access your account.": "W serwisie SpringboardVR czekają nowe niezwykłe aktualizacje, przy okazji zmieniliśmy też {tos}. Prosimy o jego przeczytanie i zaakceptowanie przed zalogowaniem się na konto.",
  "We have updated our Terms of Service. Please read and accept our {tos} in order to access your account.": "Zaktualizowaliśmy nasze zasady użytkowania. Przeczytaj {tos} i zaakceptuj je, by uzyskać dostęp do konta.",
  "We offer a {DRM} (DRM) solution that we can automatically use for your content to reduce piracy.": "Oferujemy rozwiązanie {DRM} (DRM), które możemy automatycznie zastosować do Twoich treści, aby zredukować ryzyko piractwa.",
  "We will {delete}. In the meantime, your account will be disabled.": "{delete}. Tymczasem Twoje konto zostanie wyłączone.",
  "We're collecting data on your content. Check back soon for statistics.": "Gromadzimy dane o zawartości. Wróć tutaj niebawem, aby sprawdzić statystyki.",
  "We're Here to Help": "Służymy pomocą",
  "Website": "Strona internetowa",
  "Welcome to SpringboardVR!": "Witaj w serwisie SpringboardVR!",
  "Welcome to SpringboardVR,": "Witamy na platformie SpringboardVR",
  "We’ve updated our Terms of Service.": "Regulamin został zaktualizowany.",
  "When": "Kiedy",
  "When a station is in Maintenance Mode, your customers can not make an online reservation. If you want your station to still be available for online reservation except during your scheduled maintenance time slot, you can create a new reservation through the monitor and call it Maintenance.": "Gdy stacja znajduje się w trybie konserwacji, klienci nie mogą zrobić rezerwacji online. Jeśli chcesz, aby nadal istniała możliwość dokonania rezerwacji online stacji z wyjątkiem zaplanowanego okresu konserwacji, możesz utworzyć nową rezerwację, korzystając z monitora, i nadać jej nazwę Konserwacja.",
  "When enabled, content will appear but users will not be able to launch content until time is added. If disabled, no content will appear in the launcher.": "Przy włączeniu treść będzie się wyświetlać, ale użytkownicy nie będą mogli jej uruchomić do chwili dodania czasu. W przypadku wyłączenia w programie uruchamiającym nie pojawią się żadne treści.",
  "When games are added to this station, they will appear here.": "Gdy gry zostaną dodane do stacji, pojawią się tutaj.",
  "When on and if an email address is entered, an email will be sent to your customer to detail the following changes to the reservation: date, start time, number of players, experience type, length, group creation or deletion and reservation creation or cancelation.": "Jeśli grasz i zostanie wprowadzony adres e-mail, e-mail zostanie wysłany do Twojego klienta ze szczegółami o następujących zmianach dotyczących rezerwacji: data, czas rozpoczęcia, liczba graczy, typ doświadczenia, długość, utworzenie lub usunięcie grupy i utworzenie lub usunięcie rezerwacji.",
  "When the headset goes idle after 5 minutes of inactivity, the desktop will appear or a video reel of content you have on your station will be displayed in a loop.": "Po pięciu minutach braku aktywności zestawu słuchawkowego pojawi się pulpit lub odtwarzana w pętli lista wideo z treści na Twojej stacji.",
  "When would you like to activate your license?": "Kiedy chcesz aktywować licencję?",
  "When you enable content on your stations, it will automatically download and install on your computers after you save this page. Once the download is complete the content will be available in the Launcher.": "Gdy aktywujesz zawartość na swoich stacjach, zostanie automatycznie pobrana i zainstalowana na Twoich komputerach po zapisaniu tej strony. Po zakończeniu pobierania zawartość będzie dostępna w launcherze.",
  "When you enable “One-Click” titles on your stations, it will automatically download and install on your computers when you save this page and your station isn’t actively being used. Once the download is complete the content will be available in the Launcher.": "Kiedy użytkownik włączy na stacji opcję tytułów „Jedno kliknięcie”, to po zapisaniu tej strony i gdy stacja nie jest aktywnie używana nastąpi automatyczne pobranie i instalacja na komputerach. Po zakończeniu pobierania treść będzie dostępna w programie uruchamiającym.",
  "When you hit the system button, you can see the SteamVR overlay.": "Po naciśnięciu przycisku systemowego zobaczysz nakładkę SteamVR.",
  "When you upload a new EULA, locations get notified and have 7 days to accept it in order to continue using your content, or decline it and have your title automatically removed from their library. We are required to give locations a fair amount of time to review EULA changes, so your old EULA will be in effect during these 7 days.": "Po przesłaniu nowej Umowy licencyjnej użytkownika końcowego lokalizacje otrzymują powiadomienie i mają 7 dni na jej zaakceptowanie, aby kontynuować korzystanie z Twojej zawartości, lub jej odrzucenie, co skutkuje automatycznym usunięciem Twojego tytułu z ich biblioteki. Jesteśmy zobowiązani do zapewnienia lokalizacjom sporej ilości czasu na przejrzenie zmian w Umowie licencyjnej, dlatego przez te 7 dni będzie obowiązywać Twoja poprzednia Umowa.",
  "Where": "Gdzie",
  "Where did you get a license for this title?": "Skąd masz licencję na ten tytuł?",
  "Why am I seeing this?": "Dlaczego to widzę?",
  "Why do we need this?": "Do czego jest to nam potrzebne?",
  "Why would you like to delete your account?": "Dlaczego chcesz usunąć swoje konto?",
  "Why would you like to disable your account?": "Dlaczego chcesz wyłączyć swoje konto?",
  "Widget": "Widżet | Widżety",
  "Widget Details": "Szczegóły widżetu",
  "Widget saved": "Zapisano widżet",
  "Widgets": "Widżety",
  "Will be disabled after saving": "Spowoduje wyłączenie po zapisaniu",
  "Will be enabled after saving": "Spowoduje włączenie po zapisaniu",
  "Will install after saving": "Spowoduje instalację po zapisaniu",
  "Will uninstall after saving": "Spowoduje odinstalowanie po zapisaniu",
  "With Price Per Minute, locations will be charged per minute of gameplay. {boldText}, but Monthly, Yearly and Per Play pricing will be launching soon. When they launch, if you’ve activated them, locations will get to pick which pricing option they prefer. You can learn more about pricing options by reading our {pricingGuide}.": "W ramach opłaty za każdą minutę będą naliczane lokalizacjom opłaty za każdą minutę rozgrywki. {boldText}, opłaty miesięczne, roczne i za każdą rozgrywkę dostępne będą wkrótce. Po ich uruchomieniu, jeśli zostanę przez Ciebie aktywowane, lokalizacje będą mogły wybrać preferowaną opcję naliczania opłat. Możesz dowiedzieć się więcej o opcjach dotyczących opłat, czytając nasz {pricingGuide}.",
  "With Regionally Adjusted Pricing, locations will be charged a fair rate based on the {purchasingParityPowerLink} for their country. If you disable this, every location will be charged the same rate, making it less likely for developing countries to offer your content.": "Przy włączonej funkcji regionalnego dostosowywania cen odpowiednie stawki będą naliczane zależnie od lokalizacji, w oparciu o {purchasingParityPowerLink} danego państwa. W przypadku wyłączenia tej funkcji, dla każdej lokalizacji będzie stosowana ta sama stawka, przez co zmniejszy się prawdopodobieństwo oferowania Twoich treści w krajach rozwijających się.",
  "WMR": "Windows Mixed Reality",
  "wrapper based Digital Rights Management": "warstwowe zarządzanie prawami cyfrowymi (DRM)",
  "Write a brief description of the Experience the customer will be receiving.": "Napisz krótki opis sesji przeznaczony dla klienta.",
  "Year": "Rok",
  "Year Revenue": "Roczny przychód",
  "Yearly Price in USD": "Roczna opłata w USD",
  "Yes": "Tak",
  "Yes, delete": "Tak, usuń",
  "Yes, Enable": "Tak, aktywuj",
  "Yes, Leave": "Tak, wyjdź",
  "You already own this content.": "Posiadasz już tę zawartość.",
  "You are about to delete your last station. The minimum subscription fee is $30, would you rather disable your account or just delete your last station?": "Masz zamiar usunąć swoją ostatnią stację. Minimalna opłata subskrypcyjna wynosi 30 $ – wolisz dezaktywować konto czy tylko usunąć swoją ostatnią stację?",
  "You are about to disable this title from your station but it will stay installed on your station’s computer. Would you like to also uninstall this title?": "Zamierzasz wyłączyć ten tytuł ze swoje stacji, ale pozostanie on zainstalowany na komputerze stacji. Czy chcesz go również odinstalować?",
  "You are currently on a SpringboardVR free trial. After your trial ends, your account will be disabled unless you upgrade to a paid subscription.": "Aktualnie korzystasz z darmowego okresu próbnego SpringboardVR. Po zakończeniu okresu próbnego konto zostanie wyłączone, jeśli nie rozszerzysz go do płatnej subskrypcji.",
  "You are looking at an offline version of this page saved on": "Oglądasz wersję offline tej strony zapisaną dnia",
  "You can choose to offer your content to one or both location types.": "Możesz wybrać oferowanie swoich treści jednemu lub obu rodzajom lokalizacji.",
  "You can distribute your content to entertainment and educational locations.": "Zawartość może być dostarczona do lokalizacji rozrywkowych i edukacyjnych.",
  "You can edit all these location options and more by visiting your": "Możesz edytować wszystkie opcje lokalizacji i nie tylko, odwiedzając",
  "You can keep playing": "Możesz grać dalej",
  "You can let locations download your title using Steam Keys.": "Możesz pozwolić lokalizacjom na pobieranie swojego tytułu przy użyciu Steam Keys.",
  "You can license titles through the Marketplace once you switch to the paid plan.": "Licencję na tytuły można uzyskać na rynku po przejściu na płatny plan.",
  "You can still book this reservation, however.": "Możesz i tak złożyć rezerwację.",
  "You can’t upload images until the experience has been created. Retry after saving.": "Nie można wczytać obrazów, zanim nie utworzono doświadczenia. Spróbuj ponownie po zapisaniu.",
  "You don't have stations yet. Click on {newStationLink} to create one.": "Nie masz jeszcze stacji. Aby utworzyć stację, kliknij {newStationLink}.",
  "You don't have tags yet. Click on {newTagLink} to create a new tag, like 'Staff Favorites', 'Action' or 'Sports'.": "Nie masz jeszcze tagów. Aby utworzyć nowy tag, na przykład Ulubione rzeczy, Działanie czy Sporty, kliknij {newTagLink}",
  "You don’t have content in your Library yet. To add new titles, go to the {link1} or {link2}.": "Nie masz jeszcze zawartości w swojej Bibliotece. Aby dodać nowe tytuły, przejdź do {link1} lub {link2}.",
  "You enabled this content on {count} stations.": "Zawartość została włączona na {count} stacji(-ach).",
  "You have 2 options to allow locations to download your game:": "Masz 2 opcje zezwolenia lokalizacjom na pobieranie Twojej gry:",
  "You have selected a setup that will cause a scheduling conflict.": "Wybrałeś ustawienie, które spowoduje konflikt w zaplanowaniu wydarzenia.",
  "You have to agree to the End User License Agreement in order to add this content to your Library.": "Aby dodać tę zawartość do biblioteki, musisz zaakceptować umowę licencyjną końcowego użytkownika oprogramowania.",
  "You have {remaining} day to agree to the new EULA in your Library. {link}": "Masz jeszcze {remaining} dzień, aby wyrazić zgodę na nową umowę licencyjną w swojej bibliotece. {link}",
  "You have {remaining} day to agree to the new EULAs in your Library. {link}": "Masz jeszcze {remaining} dzień, aby wyrazić zgodę na nowe umowy licencyjne w swojej bibliotece. {link}",
  "You have {remaining} days to agree to the new EULA in your Library. {link}": "Masz jeszcze {remaining} dni, aby wyrazić zgodę na nową umowę licencyjną w swojej bibliotece. {link}",
  "You have {remaining} days to agree to the new EULAs in your Library. {link}": "Masz jeszcze {remaining} dni, aby wyrazić zgodę na nowe umowy licencyjne w swojej bibliotece. {link}",
  "You must be on a paid plan to use our commercial licensing features.": "Aby móc korzystać z naszych licencji komercyjnych, musisz mieć płatny plan.",
  "You must verify you are the authorized owner of this content. Copy the Verification Code and paste it in the content description of your Steam store page. Refer to our {contentGuide} for help.": "Musisz zweryfikować, czy masz uprawnienia właściciela do tych treści. Skopiuj kod weryfikacyjny i wklej go w opisie treści na swojej stronie sklepu Steam. Odpowiednie wskazówki znajdziesz w naszym {contentGuide}.",
  "You will be notified when the connection is restored.": "Otrzymasz powiadomienie, kiedy połączenie zostanie przywrócone.",
  "You will lose access to all SpringboardVR features once disabled. Any remaining balance will be billed one last time on the 1st of next month.": "Po wyłączeniu utracisz dostęp do wszystkich funkcji SpringboardVR. Wszelkie pozostałe należności zostaną zafakturowane jednorazowo pierwszego dnia następnego miesiąca.",
  "You've declined our new Terms of Service. Please contact support@springboardvr.com": "Nie wyrażono zgody na nową treść regulaminu. Prosimy o kontakt pod adresem support@springboardvr.com",
  "You've declined our Terms of Service. Please contact support@springboardvr.com": "Warunki użytkowania zostały odrzucone. Skontaktuj się z nami pod adresem support@springboardvr.com",
  "Your Account": "Twoje konto",
  "Your birthday is invalid.": "Twoja data urodzin jest nieprawidłowa.",
  "Your birthday is invalid. Make sure year is written with four digits.": "Twoja data urodzenia jest nieprawidłowa. Upewnij się, że rok zapisany jest czterema cyframi.",
  "Your Content": "Twoja zawartość",
  "Your content is now published.": "Twoje treści są teraz opublikowane.",
  "Your content was successfully updated.": "Twoja zawartość została pomyślnie zaktualizowana.",
  "Your content's Steam ID will be found on the game detail page. Please contact us at {supportEmail} if you are not on Steam.": "Steam ID swojej treści znajdziesz na stronie ze szczegółami gry. Skontaktuj się z nami pod adresem {supportEmail}, jeśli nie używasz serwisu Steam.",
  "Your Credit Card": "Twoja karta kredytowa",
  "Your credit card has expired, please update your information.": "Twoja karta kredytowa wygasła, zaktualizuj swoje dane.",
  "Your current card on file.": "Twoja aktualnie zapisana karta.",
  "Your End User License Agreement": "Twoja umowa pomiędzy licencjodawcą a użytkownikiem końcowym",
  "Your Information": "Twoje informacje",
  "Your Invoice History": "Historia faktur",
  "Your last payment failed. {readmore}": "Twoja ostatnia płatność nie powiodła się. {readmore}",
  "Your Library is empty. Go to the {marketplaceLink} to add content to your Library.": "Twoja biblioteka jest pusta. Aby dodać do niej treści, przejdź do {marketplaceLink}",
  "Your license will activate": "Licencja zostanie aktywowana",
  "Your logo will appear in the SpringboardVR environment.": "Twoje logo pojawi się w systemie SpringboardVR.",
  "Your media file size is too large, please try again with a smaller file.": "Rozmiar twojego pliku multimedialnego jest za duży. Spróbuj użyć mniejszego.",
  "Your Monthly Statement History": "Historia Twoich miesięcznych zestawień",
  "Your organization is disabled.": "Twoja organizacja jest wyłączona.",
  "Your organization’s information will help us determine which tax form is needed for us to pay you.": "Informacje o twojej organizacji pomogą nam określić, który formularz podatkowy jest niezbędny, żebyśmy mogli ci zapłacić.",
  "Your Payment Method": "Twoja metoda płatności",
  "Your Plan": "Twój plan",
  "Your Position": "Twoje stanowisko",
  "Your selected image is over our 2MB file size limit.": "Wybrane nagranie wideo przekracza limit wielkości pliku wynoszący 2 MB.",
  "Your selected video is over our 50MB file size limit.": "Wybrane nagranie wideo przekracza limit wielkości pliku wynoszący 50 MB.",
  "Your stations will continue to be in Safety Mode until you restore them individually in order to prevent your customers from getting their session ended unintentionally:": "Dopóki nie przywrócisz ich indywidualnie, Twoje stacje będą nadal uruchomione w trybie bezpieczeństwa, aby zapobiec niezamierzonemu zakończeniu sesji klientów:",
  "Your tag’s name and how many times it is being used.": "Nazwa Twojego tytułu i liczba jego użyć.",
  "Your tax form has been approved!": "Twój formularz podatkowy został zatwierdzony!",
  "Your Tax Form was successfully uploaded.": "Wczytanie Twojego formularza podatkowego powiodło się",
  "Your title's basic information.": "Podstawowe informacje o Twoim tytule.",
  "Your Trial": "Twój okres próbny",
  "You’re about to create your 10th station, congrats! Starting next month, you will receive a volume discount on your monthly rate. After you save your new station, you will be charged the prorated amount for this month’s usage on your next invoice.": "Masz zamiar utworzyć swoją 10. stację, gratulacje! Począwszy od przyszłego miesiąca, otrzymasz rabat ilościowy od stawki miesięcznej. Po zapisaniu nowej stacji do kolejnej faktury zostanie doliczona kwota proporcjonalna do wykorzystania w tym miesiącu.",
  "ZIP/Postal Code": "Kod pocztowy",
  "Zip/Postal Code": "Kod pocztowy",
  "`path` is required in v-t directive": "W dyrektywie v-t wymagana jest `ścieżka`",
  "{count} of your stations will get updated: after you save, we will install the new version of the title on these stations. Please remember to uninstall the old version.": "Liczba stacji, które zostaną zaktualizowane: {count} — po zapisaniu na stacjach zostanie zainstalowana nowa wersja tytułu. Pamiętaj o wcześniejszym odinstalowaniu starszej wersji.",
  "{count} results found": "liczba znalezionych wyników {count}",
  "{month} Commercial Licensing Fees": "Opłaty za licencje komercyjne za {month}",
  "{month} Subscription Fees": "Opłaty subskrypcyjne za {month}",
  "{name} was not added to your Library, please try again.": "Nie udało się dodać zawartości {name} do biblioteki, spróbuj ponownie.",
  "{name} was successfully added to your Library.": "Zawartość {name} została dodana do biblioteki.",
  "{title} End User License Agreement": "Umowa licencyjna końcowego użytkownika oprogramowania {title}",
  "{title} was not added to your Library, please try again.": "{title} nie został dodany do Twojej biblioteki; spróbuj ponownie.",
  "{title} was successfully added to your Library. Don’t forget to {enable}.": "{title} został dodany do Twojej biblioteki. Pamiętaj, aby go {enable}."
}