{
  "(Included)": "(Включено)",
  "(Price Per Station)": "(Цена за станцию)",
  "({min} to {max})": "(от {min} до {max})",
  "* Required Fields": "* Обязательные поля",
  "/min": "в мин.",
  "1 Player per station | {count} Players can share a station": "1 игрок на станцию ​​| {count} игрока могут совместно использовать станцию",
  "1 result found": "Найден 1 результат",
  "16:9 ratio recommended": "Рекомендуется соотношение 16:9",
  "2MB maximum, suggested size 600x280px.": "Максимум 2 МБ, рекомендуемый размер 600x280 пикселей.",
  "5 minutes remaining!": "Осталось 5 минут!",
  "500 x 500 Dimensions": "Размер 500 x 500",
  "50MB maximum.": "Максимум 50 МБ.",
  "A general overview of the title. This information will be visible in the Launcher to your customers and help categorize your content.": "Общий обзор материала. Эта информация будет видна вашим клиентам в устройстве запуска и поможет классифицировать ваш контент.",
  "A general overview of the title. This information will be visible in the Launcher to your customers and will help categorize your content.": "Общий вид игры. Эта информация будет видна вашим клиентам в лаунчере, она поможет категоризировать ваш контент.",
  "A guide to using our new Content Distribution System and why it's important.": "Руководство к нашей новой системе распространения контента (и почему это важно)",
  "A minimum of 5 keys are required, to allow SpringboardVR to test your content on our system. If you would like to provide locations the opportunity to use Steam Keys, please provide at least 100 Steam Keys.": "Требуется минимум 5 ключей, чтобы SpringboardVR мог проверить ваш контент в нашей системе. Если вы хотите, чтобы у мест была возможность использовать ключи Steam, предоставьте не менее 100 ключей Steam.",
  "A minimum of 6 characters is needed for passwords": "Пароль должен содержать минимум 6 символов",
  "A Universal Resource Indicator is for applications like Steam where you can provide a unique URL that will trigger the game to launch.": "Унифицированный идентификатор ресурса используется для приложений, подобных Steam, в которых вы можете указать уникальную ссылку, которая запустит игру.",
  "A Universal Resource Indicator is for applications like Steam where you can provide a unique URL that will trigger the title to launch.": "Универсальный индикатор ресурсов предназначен для таких приложений, как Steam, в котором вы можете указать уникальный URL-адрес, который будет запускать заголовок.",
  "Accept": "Принять",
  "Account Credit": "Кредит счета",
  "Account Setup": "Настройки учетной записи",
  "Activate License": "Активировать лицензию",
  "Active Coupons": "Активные купоны",
  "Active Discounts": "Активные скидки",
  "Ad Preview": "Предпросмотр рекламы",
  "Add": "Добавить",
  "Add a Title Manually": "Добавить название вручную",
  "Add Card": "Добавить карту",
  "Add Content": "Добавить контент",
  "Add Content Manually": "Добавить материалы вручную",
  "add content manually": "добавить материалы вручную",
  "Add Content to this Station": "Добавить контент к этому узлу",
  "Add custom hours": "Добавить особые часы",
  "Add Custom Hours": "Добавить особое время",
  "Add Extension": "Добавить расширение",
  "Add Group": "Добавить группу",
  "Add hours": "Добавить часы",
  "Add hours of operation": "Добавьте часы работы",
  "Add length of time": "Добавить продолжительность",
  "Add Marketplace Content": "Добавить материалы из магазина",
  "Add Person": "Добавить пользователя",
  "Add price": "Добавить цену",
  "Add Steam Keys": "Добавление ключей Steam",
  "Add this content to the station": "Добавить этот контент на станцию",
  "Add to My Library": "Добавить в мою библиотеку",
  "Adding a new station will increase your monthly subscription fees by your current per station rate. After you save your new station, you will be charged the prorated amount for this month’s usage on your next invoice.": "Добавление новой станции увеличит вашу ежемесячную абонентскую плату по текущему тарифу. После сохранения новой станции с вашего счета будет списана соответствующая сумма за использование места в этом месяце.",
  "Adding and reordering content in your Library": "Добавление и переупорядочивание содержимого вашей библиотеки",
  "Adding your content to SpringboardVR is a 5 step process:": "Добавление вашего контента в SpringboardVR состоит из 5 шагов:",
  "Additional Comments": "Дополнительные комментарии",
  "Additional Information": "Дополнительная информация",
  "Additional information for this title.": "Дополнительная информация для этого титула.",
  "Additional Instructions": "Дополнительные инструкции",
  "Additional Options": "Дополнительные опции",
  "Address": "Адрес ",
  "Address 1": "Адрес 1",
  "Address 2": "Адрес 2",
  "Admin": "Администратор",
  "After setting up your Pricing Options above, you can choose which countries you want to distribute your content to and adjust your prices per country.": "После настройки Ценовых опций вверху, вы можете выбрать, в каких странах вы хотите распространить свои материалы и настроить цены для каждой страны.",
  "Age Limit": "Возрастное ограничение",
  "Age Limit:": "Возрастной предел:",
  "Age Rating": "Возрастной рейтинг",
  "All": "Все",
  "All of your changes will be lost, including any enabled content on stations.": "Все ваши изменения будут потеряны, включая все включенное содержимое на станциях.",
  "All of your previous transactions are displayed here.": "Все ваши предыдущие транзакции отображаются здесь.",
  "All prices are in USD.": "Все цены в долларах.",
  "All the tags will be displayed on your home screen. If off, players will still be able to filter by tag.": "Все теги будут отображаться на вашем домашнем экране. Если он выключен, игрокам все равно будет доступно фильтрование по тегам.",
  "Already In Reservation": "Уже забронировано",
  "Also Tagged with": "Также с тегом",
  "Always Active": "Всегда активно",
  "Amount": "Сумма",
  "Amount Off": "Сумма скидки",
  "Amount Paid": "Уплаченная сумма",
  "Amount Unpaid": "Неоплаченная сумма",
  "An overview of your available titles.": "Обзор доступных заголовков.",
  "Analytics": "Аналитика",
  "and": "и",
  "Any age": "Любой возраст",
  "Any changes you make within the 1st half of the month will be effective on the 1st of the next month.": "Любые изменения, которые вы вносите в течение первой половины месяца, вступают в силу 1 числа следующего месяца.",
  "Any changes you make within the 2nd half of the month will take effect on the 1st of the following month.": "Любые изменения, которые вы вносите в течение второй половины месяца, вступают в силу 1 числа следующего месяца.",
  "Arcade Version": "Аркадная версия",
  "are the prices you manually updated.": "все цены, которые вы обновили вручную.",
  "Are you sure you want to delete this content?": "Вы уверены, что хотите удалить этот контент?",
  "Are you sure you want to delete this experience?": "Вы уверены, что хотите удалить этот опыт?",
  "Are you sure you want to delete this station? Starting next month, your station fees will decrease by your current per station rate and we will reimburse the prorated amount for the current month.": "Вы уверены что хотите удалить станцию? Начиная со следующего месяца стоимость за станцию уменьшиться и мы вернём оставшуюся сумму за текущий месяц.",
  "Are you sure you want to delete this tag?": "Вы уверены, что хотите удалить этот тег?",
  "Are you sure you want to disable this title from your station?": "Вы уверены, что хотите отключить этот титул на своей станции?",
  "Are you sure you want to enable this content for your entire experience? It will be installed and enabled on all computers assigned to this experience after you save the content page.": "Вы уверены, что хотите включить этот контент для всего вашего сеанса? Он будет установлен и включен на всех компьютерах, назначенных для этого сеанса, после сохранения страницы содержимого.",
  "Are you sure you want to enable this content for your entire experience? Please make sure it is installed on your computers.": "Вы уверены, что хотите включить этот контент для всего вашего сеанса? Пожалуйста, убедитесь, что он установлен на ваших компьютерах.",
  "Are you sure you want to enable this content for your entire location? It will be installed and enabled on all stations once you save.": "Вы уверены, что хотите включить этот контент для всей вашей локации? Он будет установлен и включен на всех станциях после сохранения.",
  "Are you sure you want to enable this content for your entire location? Please make sure it is installed on your computers.": "Вы уверены, что хотите включить этот контент для всей вашей локации? Пожалуйста, убедитесь, что он установлен на ваших компьютерах.",
  "Are you sure you want to quit without saving?": "Вы уверены, что хотите выйти без сохранения?",
  "Are you sure you want to restore this station?": "Вы уверены, что хотите восстановить эту станцию?",
  "Are you sure you would like to cancel this reservation?": "Вы уверены, что хотите отменить это бронирование?",
  "Are you sure you would like to delete this coupon?": "Вы уверены, что хотите удалить этот купон?",
  "Are you sure you would like to delete this discount?": "Вы уверены, что хотите удалить эту скидку?",
  "Are you sure you would like to delete this Location? This will delete all experiences, stations, locations, discounts and coupons associated with this location.": "Вы уверены, что хотите удалить это Местоположение? В результате этого будут удалены все события, станции, местоположения, скидки и купоны, связанные с этим местоположением.",
  "Are you sure you would like to delete this Location? This will delete all experiences, stations, widgets, discounts and coupons associated with this location.": "Вы уверены, что хотите удалить это местоположение? Это удалит все опыты, станции, виджеты, скидки и купоны, связанные с этим местоположением.",
  "Are you sure you would like to delete this reservation?": "Вы уверены, что хотите удалить эту бронь?",
  "Are you sure you would like to delete this station? By reducing your total station count below 10, you will no longer be qualified for a volume discount.": "Вы уверены, что хотите удалить эту станцию? Снижая общее количество станций ниже 10, Вы больше не будете иметь право на оптовую скидку.",
  "Are you sure you would like to delete this widget?": "Вы уверены, что хотите удалить этот виджет?",
  "Are You Sure?": "Вы уверены?",
  "Assigned Titles": "Ваши игры",
  "At least one experience": "Хотя бы один опыт",
  "At least one experience.": "По крайней мер, один опыт.",
  "At least one open/close time price per experience.": "По крайней мере, одна цена времени открытия/закрытия за опыт.",
  "At least one price per experience": "Хотя бы одна цена на один опыт",
  "At least one price per experience.": "По крайней мере, одна цена за опыт.",
  "At least one station": "Хотя бы одна станция",
  "At least one station.": "По крайней мере, одна станция.",
  "Attempting to reconnect": "Попытка восстановить соединение",
  "Auto pay scheduled for {date}": "Автоматическая оплата запланирована на {date}",
  "Available Hours": "Доступные часы",
  "Available on Content Distribution System": "Доступно в системе распространения контента",
  "Available on SpringboardVR since {date}.": "Доступен на SpringboardVR с {дата}.",
  "Average Session Time (min)": "Средняя продолжительность сеанса (мин)",
  "Back": "Назад",
  "Back online.": "Снов в онлайн",
  "Back to Calendar": "Назад к календарю",
  "Back To Global Admin": "Назад к глобальной админ панели",
  "Back to launcher": "Вернуться к лаунчеру",
  "Back to Overview": "Назад к обзору",
  "Back to Reservation": "Назад к бронированию",
  "Back to the Marketplace": "Вернуться на торговую площадку",
  "Based on the information you have provided, you will need to complete this official government document provided by the Internal Revenue Service - it is required for us to distribute payments to you.": "На основе предоставленной вами информации вам нужно заполнить данный официальный правительственный документ, предоставленный Налоговым управлением США - он необходим нам для выдачи вам платежей вам.",
  "Basic Info": "Основная информация",
  "Basic information for this title.": "Базовая информация об этом материале.",
  "Because it is not a SpringboardVR title, if you want it uninstalled from your station’s computer, you need to uninstall it manually.": "Поскольку это не титул SpringboardVR, если вы хотите удалить его с компьютера станции, вам нужно удалить его вручную.",
  "Before getting started": "Прежде чем приступить к работе",
  "Before you get started, read our content distribution guide to help you better understand your options and how to navigate through this process. The guide has helpful FAQ’s on the upload process, payment details, distribution options and more.": "Прежде чем приступить к работе, ознакомьтесь с нашим руководством по распространению контента, которое поможет вам лучше понять варианты и способы навигации в данном деле. В руководстве есть полезные ответы на часто задаваемые вопросы о процессе загрузки, деталях оплаты, вариантах распространения и многом другом.",
  "Before you start adding your content to SpringboardVR, we need you to answer a few questions about your organization and fill out your tax form (so we can pay you). ": "Прежде чем вы начнете добавлять свой контент в SpringboardVR, просим вас ответить на несколько вопросов о вашей организации и заполнить налоговую форму (это нужно для того, чтобы мы могли вам платить). ",
  "Beta": "Бета",
  "Beta access": "Бета-доступ",
  "Billing": "Оплата",
  "Birthdate": "Дата рождения",
  "Birthday *": "День рождения*",
  "blue": "голубой",
  "Booking is paused!": "Бронирование приостановлено",
  "Booking Name": "Название бронирования",
  "Booking resumed!": "Бронирование возобновлено!",
  "Both Start Date and End Date are optional.": "Дата начала и дата окончания необязательны.",
  "Bring up this overlay when in the game launcher. Pause or switch game when playing.": "Поднимите это наложение, когда находитесь в игре запуска. Поставьте игру на паузу или переключите ее в игровой процессе.",
  "Business closing down": "Бизнес закрывается",
  "Business Type": "Род бизнеса",
  "Button background color": "Цвет фона кнопки",
  "Button Text": "Текст кнопки",
  "Button Text Color": "Цвет текста кнопки",
  "Buy on Steam": "Купить на Steam",
  "Buy On Steam": "Купить на Steam",
  "Buy this content on Steam before installing it and enabling it on your stations.": "Купите этот контент на Steam, прежде чем установить его и подключить на ваших станциях.",
  "Call for help": "Позвать на помощь",
  "Call help to play": "Вызовите помощь для игры",
  "Calling for help": "Зовет на помощь",
  "Cancel": "Отменить",
  "Cancel anytime": "Отменить в любое время",
  "Cancel Booking": "Отменить бронирование",
  "Cancel Help": "Отменить помощь",
  "Cancel Reservation": "Отменить бронирование",
  "Cancel Scheduled Activation": "Отменить запланированную активацию",
  "Cancellation Time": "Время отмены",
  "Cancellations & refunds": "Отмены и возвраты",
  "Cancelled Booking": "Отмененное бронирование",
  "Cancelling this booking will result in a full refund": "В результате отмены этого бронирования будет произведен полный возврат денежных средств",
  "Card": "Карта",
  "Change Password": "Смена пароля",
  "Changes succesfully saved.": "Изменения успешно сохранены.",
  "Changes to the order of this list will be reflected in your {stationMonitorLink} and your {reservationWidgetsLink}.": "Изменения в порядке этого списка будут отражены в вашем {stationMonitorLink} и вашем {bookingWidgetsLink}.",
  "Check In": "Зарегистрироваться",
  "Checking Code": "Проверка кода",
  "Checking Steam Verification": "Идет проверка подтверждения Steam",
  "Choose a Business Type": "Выберите род бизнеса",
  "Choose a Country": "Выберите страну",
  "Choose a Difficulty": "Выбрать сложность",
  "Choose an Age Rating": "Выбрать возрастную метку",
  "Choose an Experience Type": "Выберите тип опыта",
  "City": "Город",
  "Clear": "Очистить",
  "Clear all": "Очистить все",
  "Clear search": "Отчистить поиск",
  "clear them all": "очистить все",
  "Click Save below to start adding your content to SpringboardVR.": "Нажмите ниже \"Сохранить\", чтобы начать добавление вашего содержимого в SpringboardVR.",
  "Click To Start": "Нажмите, чтобы начать",
  "Closed": "Закрыто",
  "Closing time": "Время закрытия",
  "Closing Time": "Время закрытия",
  "Code": "Код",
  "Come back to see statistics about your content after you’ve added your content to SpringboardVR.": "После того, как вы добавите свой контент в SpringboardVR, вы можете зайти сюда снова, чтобы ознакомиться со статистикой.",
  "Coming Soon": "В ближайшее время",
  "Command Line Arguments": "Аргументы командной строки",
  "command line tool.": "инструмент командной строки.",
  "Commercial Licensing": "Коммерческая лицензирование",
  "Complete the Tax Form and re-upload the file. ": "Заполните налоговую декларацию и снова загрузите файл. ",
  "Confirm New Password": "Подтвердите новый пароль",
  "Conflict": "Конфликт",
  "Connect Square": "Подключить Square",
  "Connect Stripe": "Подключиться к Stripe",
  "Connection Lost, Safety Mode Activated": "Связь потеряна, активирован безопасный режим",
  "Cons": "Недостатки",
  "Contact Info": "Контактные данные",
  "Contact Information": "Контактные данные",
  "Contact us at {supportEmail} if you want to stop distributing your content to a location type.": "Свяжитесь с нами по {адресу поддержки}, если вы больше не хотите распространять свои материалы на площадках этого типа.",
  "Content": "Контент",
  "Content Basics": "Основы контента",
  "Content Category": "Категория контента",
  "Content Creator Panel": "Панель разработчика контента",
  "Content Description": "Описание контента",
  "Content Details": "Сведения о содержимом",
  "Content Details. Fill out the details for your title.": "Детали контента. Заполните данные о вашем праве на владении.",
  "Content developer looking to add their content to our commercial licensing? {register}": "Разработчик контента хочет добавить свой контент к нашей коммерческой лицензии?  {регистрация}",
  "Content Distribution Guide": "Руководство по распространению контента",
  "Content Distribution Upload": "Загрузка распределения содержимого",
  "Content Distribution Upload Status": "Статус загрузки контента для распространения",
  "Content Distribution Upload. Upload your content to our servers.": "Загрузка контента. Загрузите свой контент на наши серверы.",
  "Content Image": "Изображение контента",
  "Content Name": "Название материала",
  "Content Preset": "Предустановка материала",
  "Content Ratings": "Рейтинги контента",
  "Content Ratings help SpringboardVR with sharing more accurate data and feedback to content creators about their titles and to location operators about trending content around the world.": "Рейтинги контента помогают SpringboardVR предоставлять более точные данные и отзывы создателям контента об их титулах и операторам местоположения о тенденциях контента по всему миру.",
  "Content Requests": "Запросы контента",
  "Content Title": "Название контента",
  "Content Trailer": "Трейлер контента",
  "Content Type": "Тип контента",
  "Content Upload Guide": "Руководстве по загрузке контента,",
  "Content Uploaded": "Контент загружен",
  "Continue": "Продолжить",
  "Continue playing": "Продолжить игру",
  "Controller Instructions": "Инструкции к контроллеру",
  "Copied": "Скопировано",
  "Copy": "Копировать",
  "Copy Embed Code": "Копировать код для вставки",
  "Copy Share Link": "Скопировать ссылку общего доступа",
  "Copy snippet": "Скопировать фрагмент",
  "Corporation": "Корпорация",
  "Cost This Month": "Стоимость в этом месяце",
  "Cost this Month": "Стоимость в этом месяце",
  "couldn’t be deleted": "не получилось удалить",
  "Countries of Distribution": "Страны распространения",
  "Country": "Страна",
  "Coupon": "Купон",
  "Coupon Code": "Код купона",
  "Coupon Details": "Активная скидка",
  "Coupon Parameters": "Параметры купона",
  "Coupon Timing": "Время купона",
  "Coupons": "Купоны",
  "Create": "Создать",
  "Create a Custom Content Entry": "Создать пользовательскую запись о материале",
  "Create a New Station": "Создать новую станцию",
  "Create a new walk-in, adjust the time, check in and start.": "Создайте новый, настройте время, зарегистрируйтесь и запустите его.",
  "Create Entry": "Создать запись",
  "Credit Card Number": "Номер кредитной карты",
  "Credits & Legal": "Сведения об авторах и юридическая информация",
  "Currency": "Валюта",
  "Currency & Tax Settings": "Настройки валюты и налогов",
  "Current Month Commercial Licensing Cost": "Стоимость коммерческого лицензирования на текущий месяц",
  "Current Month Revenue": "Прибыль за текущий месяц",
  "Current Password": "Текущий пароль",
  "Current Year Revenue": "Текущая годовая прибыль",
  "Currently, only the Price Per Minute option is available to locations": "В настоящее время для подразделений является доступным только вариант \"Цена за минуту\"",
  "Cushion Time Between Reservations (In Minutes)": "Необходимый резерв времени между бронированиями (в минутах)",
  "Custom": "Пользовательский",
  "Custom Content Entry": "Ввод пользовательского материала",
  "Custom Hours": "Оосбые часы",
  "Custom Length": "Пользовательская продолжительность",
  "Custom Length in Minutes": "Особая длительность в минутах",
  "Custom Price": "Пользовательская цена",
  "Custom Price in": "Особая цена в",
  "Custom Start Time": "Настраиваемое время начала",
  "Customers will enter this code during checkout to receive their coupon.": "Клиенты введут этот код во время оформления заказа, чтобы получить свой купон.",
  "Customers will enter this code during checkout to receive their discount.": "Клиенты будут вводить этот код во время расчета, чтобы получить скидку.",
  "Customers will use this information to find and contact your location.": "Покупатели будут использовать эту информацию, чтобы найти ваше расположение и связаться с вами.",
  "Customize how our desktop software will launch this content by either specifying a Universal Resource Indicator or a file path.": "Настройте то, как ваше настольное программное обеспечение будет запускать этот контент, указав либо унифицированный идентификатор ресурса, либо путь к файлу.",
  "Customize how our desktop software will launch this content by specifying any extra command line arguments to be used.": "Вы можете настроить способ запуска этого контента нашим настольным программным обеспечением, указав дополнительные аргументы командной строки.",
  "CVV": "Код проверки карты",
  "Date": "Дата",
  "Date & Number of Players": "Дата и количество игроков",
  "Date and Time": "Дата и время",
  "Dates": "Даты",
  "Day": "День",
  "Days": "Дни",
  "DD/MM/YYYY": "ДД/ММ/ГГГГ",
  "Deactivate License": "Отключить лицензию",
  "Deactivating on {deactivationDate}": "Деактивация {deactivationDate}",
  "Decline": "Отклонить",
  "Decline & Delete": "Отказаться и удалить",
  "Declining the End User License Agreement will deactivate the license, delete the title from your Library and uninstall it from all of your computers.": "Отказ от лицензионного соглашения с конечным пользователем приведет к деактивации лицензии, удалению титула из вашей библиотеки и удалению его со всех ваших компьютеров.",
  "Declining the End User License Agreement will delete the title from your Library and uninstall it from all of your computers.": "Отказ от условий Пользовательского соглашения удалит игру из вашей библиотеки и деинсталлирует ее со всех ваших компьютеров.",
  "Default Dashboard Elements": "Элементы панели управления по умолчанию",
  "Default Idle Videos Volume": "Объем неактивных видео по умолчанию",
  "Delete": "Удалить",
  "Delete Content": "Удалить содержимое",
  "Delete Coupon": "Удалить купон",
  "Delete Discount": "Удалить скидку",
  "Delete experience": "Удалить событие",
  "Delete Location": "Удалить расположение",
  "Delete my account": "Удалить мой аккаунт",
  "Delete my last station": "Удалить мою последнюю станцию",
  "Delete Reservation": "Удалить бронирование",
  "Delete Station": "Удалить станцию",
  "Delete Tag": "Удалить тег",
  "Delete Widget": "Удалить виджет",
  "delete your account": "Удалить ваш аккаунт ",
  "deleted": "удалено",
  "Description": "Описание",
  "Description of the experience": "Описание опыта",
  "Desktop": "Рабочий стол",
  "Details": "Детали",
  "Developed By": "Разработано",
  "Developer": "Разработчик",
  "Developer Panel": "Панель разработчика",
  "Developers": "Разработчики",
  "Difficulties": "Уровни сложности",
  "Difficulty": "Сложность",
  "Digital Rights Management": "Управление цифровыми правами",
  "Directly from the Content Creator / Studio": "Напрямую от автора или студии",
  "Disable": "Отключить",
  "Disable & Uninstall": "Отключить и удалить",
  "Disable Account": "Отключить аккаунт",
  "Disable account": "Отключить аккаунт",
  "Disable my account": "Дезактивировать мою учетную запись",
  "Disable Only": "Только отключить",
  "Disable your Account": "Отключить свой аккаунт",
  "Disconnect Square": "Отключить Square",
  "Disconnect Stripe": "Отключить Stripe",
  "Discount": "Скидка | Скидки",
  "discount": "Скидка | Скидки",
  "Discount Details": "Детали скидки",
  "Discount Name": "Название скидки",
  "Discount Parameters": "Параметры скидки",
  "Discount saved": "Скидка сохранена",
  "Discount Timing": "Время скидки",
  "Discounts": "Скидки",
  "Display advertising inside of the launcher from our partners.": "Показ рекламы от наших партнеров внутри лаунчера.",
  "Display instructions in the launcher": "Отображать инструкции в средстве запуска",
  "Displayed here are all of your previous invoices. As of [date], subscription fees and commercial licensing fees are combined in the same invoice.": "Здесь отображаются все Ваши предыдущие счета. По состоянию на [date] абонентская плата и плата за коммерческое лицензирование объединены в одном и том же счете.",
  "Dissatisfied with service": "Не доволен сервисом",
  "Distribute": "Распространить",
  "Distribute Steam Keys to Location": "Распределить ключи Steam по локации",
  "Distribute to Educational Locations": "Распространение по образовательным площадкам",
  "Distribute to Entertainment Locations": "Распространение по развлекательным площадкам",
  "Distribute Your Content": "Распространить ваши материалы",
  "Don't have a Virtual Reality Location Operator account? {register}": "У вас нет учетной записи оператора виртуальной реальности? {register}",
  "Done": "Готово",
  "Download": "Загрузить",
  "Download a CSV file of all your reservations.": "Загрузите CSV-файл со всеми вашими бронированиями.",
  "Download CSV": "Скачать CSV",
  "Download our": "Загрузите наш",
  "Download Your Tax Form": "Загрузите ваш бланк налоговой декларации",
  "Easy": "Легко",
  "Easy, Medium and Hard categories will be displayed on your home screen. If off, players will still be able to filter by difficulty.": "Категории \"Легкие\", \"Средние\" и \"Тяжелые\" будут отображаться на главном экране. Если выключено, игроки все равно смогут фильтровать по сложности.",
  "edit": "редактировать",
  "Edit": "Править",
  "Edit Coupon": "Редактировать купон",
  "Edit Discount": "Редактировать скидку",
  "Edit Experience": "Редактировать опыт",
  "Edit Experiences": "Редактировать опыты",
  "Edit Reservation": "Редактировать бронирование",
  "Edit Station": "Редактировать станцию",
  "Edit Tag": "Редактировать тег",
  "Edit Title": "Редактировать заголовок",
  "Edit Widget": "Редактировать виджет",
  "Editing": "Редактирование",
  "Editing reservations and station settings are disabled.": "Возможность менять бронь и настройки станции отключена.",
  "Education": "Образование",
  "Either way, we will track usage and bill them accordingly. Most titles opt to let us distribute Steam Keys instead of forcing operators to purchase their title on each station.": "В любом случае, мы будем отслеживать использование и выставлять счета соответствующим образом. Большинство правообладателей предпочитают, чтобы мы распространяли Steam Keys вместо того, чтобы заставлять операторов покупать их на каждой станции.",
  "Email": "Адрес электронной почты",
  "Email Address": "Адрес электронной почты",
  "Embed Code": "Код вставки",
  "Enable Content on your Stations": "Включить контент на ваших станциях",
  "Enable In Store Payments": "Включить платежи в магазине",
  "Enable Monthly Price": "Активировать месячную цену",
  "Enable on all the stations in {name}": "Включить на всех станциях в {name}",
  "Enable online reservations for this station.": "Включить онлайн-бронирование для этой станции.",
  "Enable our DRM solution": "Включить наше решение DRM",
  "Enable Per Play Pricing": "Включить цену за воспроизведение",
  "Enable Regionally Adjusted Pricing": "Включить расценки с поправкой на регионы",
  "Enable Square": "Включить Square",
  "Enable Station on Title": "Разрешить заголовок для узла",
  "Enable stripe": "Включить Stripe",
  "Enable Tag on Title": "Разрешить тег на заголовке",
  "Enable Yearly Price": "Активировать годовую цену",
  "Enabled Titles on this Station": "Разрешенные заголовки на этом узле",
  "Enables keyboard shortcuts that can be bound to USB connected buttons to start (Ctrl-Shift-F1) and stop (Ctrl-Shift-F2) a title. When Launcher is Disabled, will play a trailer reel based on the videos uploaded for the content in your library rather than open the launcher.": "Включает сочетания клавиш, которые можно привязать к кнопкам, подключенным через USB, для запуска (Ctrl-Shift-F1) и остановки (Ctrl-Shift-F2) игры. Когда лаунчер отключен, будет воспроизводиться видеоролик с контентом из вашей библиотеки прежде чем лаунчер станет доступным.",
  "End Date": "Дата окончания",
  "End User License Agreement": "Лицензионное соглашение с конечным пользователем",
  "End User License Agreement. Protect your intellectual property.": "Лицензионное соглашение конечного пользователя. Защитите свою интеллектуальную собственность.",
  "Ended on {date}": "Окончание: {date}",
  "Ends At": "Завершается в",
  "Ends on {date}": "Закончится {date}",
  "Enter a dollar amount between 0 and 25.": "Введите сумму в долларах от 0 до 25.",
  "Enter the host's contact information": "Ввести контактную информацию хозяина",
  "Enter the path to your steamapps/common folder for this station here, and then it can be used as a macro when using the legacy launch method (e.g. %STEAM_PATH%\\\\Job Simulator). If you aren't using the legacy launch method for any steam content, you don't need to fill this in.": "Введите здесь путь к вашей папке steamapps/common для этой станции, а затем его можно использовать в качестве макроса при использовании устаревшего метода запуска (например,%STEAM_PATH%\\\\Job Simulator). Если вы не используете устаревший метод запуска для какого-либо Steam-контента, вам не нужно заполнять этот путь.",
  "Enter your contact information here.": "Введите ваши контактные данные",
  "Enter your organization’s information here.": "Введите информацию о вашей организации",
  "Enter Your Password": "Введите ваш пароль",
  "Enter your search": "Введите ваш запрос",
  "Entertainment": "Развлечение",
  "Entertainment vs Education": "Развлечение против образования",
  "Equipment": "Оборудование",
  "Error during install": "Ошибка при установке",
  "Error during uninstall": "Ошибка при удалении",
  "Estimated Amount Due": "Расчетная сумма к оплате",
  "Estimated Cost Per Month": "Ориентировочная стоимость в месяц",
  "Estimated Month Commercial Licensing Cost": "Ориентировочная месячная стоимость коммерческого лицензирования",
  "Estimated Month Revenue": "Предполагаемая прибыль за месяц",
  "Estimated Total due on {date}": "Оценочная общая сумма к оплате {date}",
  "Estimated Year Revenue": "Предполагаемая годовая прибыль",
  "EULA effective date": "Срок вступления в силу лицензионного соглашения",
  "EULA Update": "Обновление лицензионного соглашения",
  "Example Button": "Пример кнопки",
  "Exclusive Tax": "Налог, не включенный в стоимость",
  "Experience": "Событие",
  "Experience Details": "Подробности об опыте",
  "Experience Name": "Название опыта",
  "Experience Type": "Тип события",
  "Experiences": "Опыт",
  "Expiration Date": "Дата истечения срока действия",
  "Expires": "Истекает",
  "Expires On": "Срок действия истекает",
  "Export Reservation Data": "Экспорт данных бронирования",
  "Extend Full Booking": "Расширить полное бронирование",
  "Extend Full Reservation": "Продлить полное резервирование",
  "Failed Login Image": "Изображение при ошибке авторизации",
  "Feature Requests": "Запросы на новые функции",
  "Filter": "Фильтр",
  "Filtering, searching for games and calling for help are disabled.": "Фильтрация, поиск игр и вызов справки отключены.",
  "First Name": "Имя",
  "First Of Next Month": "Первое число следующего месяца",
  "Flat Amount Off": "Фиксированная сумма скидки",
  "Follow the steps in the": "Следуйте инструкциям в",
  "For internal reference only.": "Только для внутреннего ознакомления.",
  "For more detailed instructions on how to set up your location you can visit our": "Чтобы узнать больше о том, как указать ваше расположение, перейдите на",
  "For stations the content is not enabled on yet, no extra steps will be required when you decide to enable the content as it will automatically install the proper version.": "Для станций, на которых данный контент еще не доступен, не нужно будет предпринимать никаких дополнительных действий, если вы решите подключить этот контент, так как необходимая версия будет установлена автоматически.",
  "For stations the title is already enabled on, uninstall your old copy of the content and click the update button. The \"One-Click\" version of your title will get installed and enabled automatically.": "Для станций титул уже включен, удалите старую копию контента и нажмите кнопку обновления. Версия вашего титула «В один клик будет установлена ​​и включена автоматически.",
  "For stations the title is already enabled on, uninstall your old copy of the content and click the update button. The Content Distribution System version of your title will get installed and enabled automatically.": "Для станций титул уже включен, удалите старую копию контента и нажмите кнопку обновления. Версия системы распределения контента вашего титула будет установлена ​​и активирована автоматически.",
  "For stations the title is already enabled on, uninstall your old copy of the content and click the update button. The SpringboardVR: Content version of your title will get installed and enabled automatically.": "Для станций, на которых игра уже доступна, выполните деинсталляцию старой копии контента и нажмите на кнопку обновления. SpringboardVR: Версия контента вашей игры будет установлена и подключена автоматически.",
  "For Steam title it looks like “steam://launch/512321/VR”": "Для титула Steam он выглядит как «steam://launch/512321/VR»",
  "Forever": "Всегда",
  "Forgot Password?": "Забыли пароль?",
  "Free": "Бесплатно",
  "Free Roaming": "Свободное перемещение",
  "Full Size Ad": "Полноразмерная реклама",
  "Game controls": "Управление Игрой",
  "Game Keys": "Ключи игры",
  "game list": "Список игр",
  "Game Ratings": "Рейтинги игр",
  "Game Title: A - Z": "Название игры: A - Z",
  "Game Title: Z - A": "Название игры: Z - A",
  "Games": "Игры",
  "Games Ratings help SpringboardVR with sharing more accurate data and feedback to game developers about their games and to location operators about trending content around the world.": "Рейтинги игр помогают SpringboardVR предоставлять более точные данные и отзывы разработчикам игр об их играх и операторам локаций о тенденциях контента по всему миру.",
  "Genres": "Жанры",
  "Genres (3 max)": "Жанры (3 максимум)",
  "Get in Touch!": "Свяжитесь!",
  "Global Admin Mode": "Глобальный админ статус",
  "Go Back": "Назад",
  "Go to My Account": "Перейти в мою учетную запись",
  "Go to My Library": "Перейти в мою библиотеку",
  "Go to Old Monitor": "Перейти к старому монитору",
  "Go to your content’s landing page in Steam and click “Request Steam Product Keys”. Follow the instructions to generate the keys, then upload the file here.": "Перейдите на целевую страницу вашего контента в Steam и нажмите «Запросить ключи продукта Steam». Следуйте инструкциям для генерации ключей, затем загрузите файл здесь.",
  "Got it!": "Понятно!",
  "Grip Buttons": "Кнопки захвата",
  "Group": "Группа",
  "Hard": "Сложно",
  "Hardware/Software Info": "Информация об оборудовании/программном обеспечении",
  "has been saved": "сохранено",
  "Have a Coupon Code?": "Есть код купона?",
  "Have an idea to make SpringboardVR better? Let us know!": "Есть идеи, как сделать SpringboardVR лучше? Напишите нам!",
  "Have questions? We have all the answers you need in our knowledge base.": "Есть вопросы? В нашей базе знаний есть все ответы на ваши вопросы.",
  "Headset Type": "Тип гарнитуры",
  "Help is on the way!": "Помощь уже в пути!",
  "Helpful information on pricing your content.": "Полезная информация о том, как устанавливать цены на ваш контент.",
  "here": "здесь",
  "Home": "Домой",
  "Host": "Хозяин",
  "Host Contact Information": "Контактная информация хозяина",
  "Hour": "Час",
  "Hours": "Часов",
  "How to Upload Content": "Как загрузить контент",
  "How would you rate your experience?": "Как бы вы оценили ваш опыт?",
  "I got my license from:": "Источник лицензии:",
  "I have read and agree to the {terms_of_service} and {privacy_policy}": "Я прочитал(-а) и согласен(-на) с {terms_of_service} и {privacy_policy}",
  "Idle Mode": "Режим ожидания",
  "If a customer is currently playing on this station, make sure there is a running session for it in the Station Monitor or the player will have their session ended unintentionally. If you do not have a running session in the Station Monitor:": "Если клиент в настоящий момент играет на данной станции, убедитесь, что для нее создан сеанс в мониторе станции. Иначе сеанс игрока непреднамеренно прервется. Если у вас нет текущего сеанса в мониторе станции:",
  "If a new session is started while the station is disconnected, you will need to track time yourself.": "Если новый сеанс начат в то время, когда станция отключена, вам необходимо будет отслеживать время самостоятельно.",
  "If disabled, content must be remotely launched from Station Monitor.": "Если этот параметр отключен, контент должен запускаться удаленно из Монитора станции.",
  "If mini mode is selected there will be no text displayed for the widget.": "Если выбран мини-режим, текст не будет отображаться для виджета.",
  "If on, players will be asked to rate games (good or bad) when they are done playing.": "Если включено, игрокам будет предложено оценить игры (хорошо или плохо), когда они закончат играть.",
  "If on, players will be asked to rate the title (good or bad) when they are done playing.": "Если включено, игрокам будет предложено оценить титул (хороший или плохой), когда они закончат играть.",
  "If ON, please upload at least 100 Steam Keys.": "Если включено, пожалуйста, загрузите не менее 100 ключей Steam.",
  "If timer is disabled, content will always be ready to launch.": "Если таймер отключен, контент всегда будет готов к запуску.",
  "If you change your mind after disabling your account, you can always log back in with your current email and password and reactivate it. If you prefer, you can permanently {delete}.": "Если вы поменяете своё мнение после отключения аккаунта вы всегда можете залогиниться назад используя свой адрес имейл и пароль и реактивировать ваш аккаунт. В противном случае вы можете удалить аккаунт полностью по желанию.",
  "If you choose NOT to, they will be required to purchase your title from Steam for each station.": "Если вы решите НЕ делать этого, им будет необходимо приобрести ваше право на владение в Steam для каждой станции.",
  "If you don't have a running session, create a new walk-in, adjust the time accordingly and start it.": "Если у вас нет текущего сеанса, создайте новый, настойте время соответствующим образом и запустите его.",
  "If you have a Late Policy add it here. This will be added to your confirmation emails.": "Если у вас есть условия касательно опозданий, укажите их здесь. Они будут добавлены в электронные письма, которые вы рассылаете для подтверждения.",
  "If you have any changes to your tax status, please contact us at {supportEmail}.": "Если у вас имеются какие-либо изменения в вашем налоговом статусе, свяжитесь с нами по адресу: {supportEmail}.",
  "If you pick 15 minutes, then the options will be 1:00, 1:15, 1:30, 1:45 etc.": "Если вы выберете 15 минут, то возможные варианты будут 1:00, 1:15, 1:30, 1:45 и т. д.",
  "If you save, all the price updates for this country will take effect on {date}.": "Если вы сохраните, то все обновления цен для этой страны вступят в силу {date}.",
  "If you save, the price update will take effect on {date} for all countries.": "Если вы сохраните, обновление цен вступит в силу {дата} для всех стран.",
  "If you save, the price update will take effect on {date}.": "Если вы сохраните, обновление цен вступит в силу {дата}.",
  "If you update your prices between January 15th and January 31st, your prices will be updated for locations on March 1st": "Если вы обновляете ваши цены с 15 января по 31 января, ваши цены будут обновлены для подразделений 1 марта",
  "If you update your prices between January 1st and January 14th, your prices will be updated for locations on February 1st": "Если вы обновляете ваши цены с 1 января по 14 января, ваши цены будут обновлены для подразделений 1 февраля",
  "If you want to start, please edit the reservation so it will end after the current time.": "Если вы хотите начать, пожалуйста, измените это бронирование таким образом, чтобы оно заканчивалось после текущего времени.",
  "If you wish to update your name, business type, country, or delete your account, please contact {supportEmail}.": "Если вы хотите изменить имя, род бизнеса или страну, или удалить вашу учётную запись, пожалуйста, обратитесь по адресу {supportEmail}.",
  "If you would like to deactivate your commercial licensing account with SpringboardVR please contact support@springboardvr.com": "Если хотите прекратить действие вашего аккаунта SpringboardVR с коммерческой лицензией, пожалуйста, напишите на support@springboardvr.com",
  "If you would like to keep the content installed on all the computers at your location but disabled on your stations, select “Disable Only”. To uninstall the content, click on “Disable & Uninstall”.": "Если вы хотите, чтобы контент был установлен на всех компьютерах в вашей локации, но отключен на ваших станциях, выберите «Только отключить». Чтобы удалить содержимое, нажмите «Отключить и удалить».",
  "If you would like to keep the content installed on all the computers in your experience but disabled on your stations, select “Disable Only”. To uninstall the content, click on “Disable & Uninstall”.": "Если вы хотите, чтобы контент был установлен на всех компьютерах в вашем сеансе, но отключен на ваших станциях, выберите «Только отключить». Чтобы удалить содержимое, нажмите «Отключить и удалить».",
  "If you would like to keep the content installed on your computer but disabled on your station, select “Disable Only”. To uninstall the content, click on “Disable & Uninstall”.": "Если вы хотите, чтобы контент был установлен на вашем компьютере, но отключен на вашей станции, выберите «Только отключить». Чтобы удалить контент, нажмите «Отключить и удалить».",
  "If your tax professional recommends you use a different tax form, please skip downloading this form and instead submit your own below.": "Если ваш специалист по налогообложению рекомендует вам использовать другую налоговую форму, пожалуйста, пропустите загрузку этой формы и отправьте свою собственную по ссылке ниже.",
  "Image": "Изображение",
  "Immediately": "Немедленно",
  "In order to access our commercial licensing features you must be on a paid plan.": "Чтобы получить доступ к нашим функциям коммерческого лицензирования, у вас должен быть платный план подписки.",
  "In order to launch this title on a station, you’ll need to use your own license, enable the title on your desired station using the toggle, and ensure it has been installed on your computer. If you want to remove this title from a station, disable it using the toggle and manually uninstall it.": "Чтобы запустить эту игру на станции, вам нужно будет использовать собственную лицензию, включить контент на нужной станции с помощью переключателя и убедиться, что он установлен на вашем компьютере. Если вы хотите удалить эту игру со станции, отключите её с помощью переключателя и удалите её вручную.",
  "In order to play this content in the Launcher, use the toggle to enable the title on your desired station and make sure it is installed on your computer. Use your own license or request a Steam Key if needed. If you want to remove this title from a station, disable it using the toggle and manually uninstall it.": "Чтобы воспроизвести этот контент в меню запуска, используйте переключатель, чтобы включить игру на нужной станции и убедитесь, что она установлена на вашем компьютере. Используйте свою собственную лицензию или запросите ключ Steam, если это необходимо. Если вы хотите удалить эту игру со станции, отключите её с помощью переключателя и удалите её вручную.",
  "Inactive Content": "Неактивное содержимое",
  "Inactive Coupons": "Неактивные купоны",
  "Inactive Discounts": "Неактивные скидки",
  "Includes indie VR arcades, family entertainment centers, mobile VR units...": "Включает аркады независимых студий для очков виртуальной реальности, семейные центры развлечений, мобильные игры для очков виртуальной реальности...",
  "Includes universities, libraries, K-12 schools, museums, educational non-profits...": "Включает университеты, библиотеки, K-12 школы, музеи, образовательные некоммерческие организации...",
  "Inclusive Tax": "Налог, включенный в стоимость",
  "Individual": "Индивидуальное предприятие",
  "Infinite": "Бесконечно",
  "Install Desktop Client": "Установить клиент на рабочий компьютер",
  "Install pending": "Ожидается установка",
  "Installed": "Установлено",
  "Installing - {percentage}%": "Установка - {percentage}%",
  "Internal Name": "Внутреннее имя",
  "Invoice History": "История счетов",
  "It will be removed from your Library and uninstalled from your computers.": "Она будет удалена из вашей библиотеки и деинсталлирована с ваших компьютеров.",
  "It will be removed from your Library but because it is not a SpringboardVR title, if you want it uninstalled from your station’s computer, you need to uninstall it manually.": "Она будет удалена из вашей библиотеки, но так как она не является игрой SpringboardVR, если вы хотите деинсталлировать ее с компьютера вашей станции, вам необходимо сделать это вручную.",
  "It will take us approximately 5 business days to review your Tax Form and we will send you an email when it’s approved.": "Для анализа вашей налоговой декларации нам требуется около 5 рабочих дней, и когда она будет утверждена, мы отправим вам электронное сообщение.",
  "It's your first time here? No problem, we have a guide to get you started with your new location.": "Вы здесь впервые? Нестрашно, у нас есть руководство, которое поможет вам начать работу на новом месте.",
  "Its license will be deactivated and it will be removed from your Library and uninstalled from your computers.": "Эта лицензия будет деактивирована и удалена из вашей библиотеки и с ваших компьютеров.",
  "Its license will be deactivated and it will be removed from your Library. Because it is not a SpringboardVR title, if you want it uninstalled from your station’s computer, you need to uninstall it manually.": "Эта лицензия будет деактивирована и удалена из вашей Библиотеки. Так как это заголовок не SpringboardVR, если вы хотите удалить его с вашего узлового компьютера, вам нужно провести удаление вручную.",
  "I’m done": "Готово",
  "Join our community of operators, see what others are up to in the industry and get sneak peeks from the SpringboardVR team.": "Присоединяйтесь к нашему сообществу операторов, узнайте, чем занимаются другие в отрасли, и узнавайте о проектах команды SpringboardVR первыми.",
  "Keep my account": "Сохранить мою учетную запись",
  "Keys Available": "Доступные ключи",
  "Keys Used": "Использованные ключи",
  "Knowledge Base": "База знаний",
  "L": "L",
  "Landscape": "Пейзаж",
  "Language": "Язык",
  "Language / Locale": "Язык / региональные настройки",
  "Last Name": "Фамилия",
  "Late Policy": "Политика в отношении задержки платежей",
  "Latest EULA update": "Последнее обновление лицензионного соглашения",
  "Latest Update": "Последнее обновление",
  "Latest Updates": "Последние обновления",
  "Latest Version": "Последняя версия",
  "Launch Method": "Способ запуска",
  "Launch Settings": "Настройки запуска",
  "Launched": "Запущено",
  "Launcher": "Запуск",
  "Launcher Ads": "Реклама в средстве запуска",
  "Launcher Advertising": "Реклама при запуске",
  "Launcher Billboards": "Рекламные панели средства запуска",
  "Launcher Content Preview Enabled": "Предварительный просмотр содержимого лаунчера включен",
  "Launcher controls": "Элементы управления лаунчером",
  "Launcher Enabled": "Лаунчер включен",
  "Launcher Home Screen Content Layout": "Макет контента главного экрана лаунчер",
  "Launcher Home Screen Games Layout": "Расположение игра на главном журане лаунчера",
  "Launcher Settings": "Настройки средства запуска",
  "Learn more": "Узнать больше",
  "Learn more about Safety Mode.": "Информация о безопасном режиме.",
  "Left side": "Левая сторона",
  "Length": "Продолжительность",
  "Length of time": "Продолжительность",
  "Length of time (Price Per Station)": "Продолжительность (цена за станцию)",
  "Lengths of Time": "Продолжительность",
  "Let us know which games you want to see added to the SpringboardVR Marketplace.": "Сообщите нам, какие игры вы хотели бы видеть на торговой площадке SpringboardVR.",
  "License Option": "Параметр лицензии",
  "Loading...": "Загрузка...",
  "Location Name": "Название расположения",
  "Location Not Set-Up": "Не указано расположение",
  "Locations": "Места расположения",
  "Locations can choose to license your content on a flat monthly per station basis.": "Места могут выбрать лицензирование вашего контента на фиксированной ежемесячной основе для каждой станции.",
  "Locations can choose to license your content on a flat yearly per station basis.": "Места могут по своему усмотрению лицензировать ваш контент на фиксированной ежегодной основе для каждой станции.",
  "Locations can choose to license your content on a per minute fee basis. Enter a dollar amount between 0 and 0.99. For most titles, we recommend you do not price over $0.06 USD per minute.": "Подразделения могут лицензировать ваше содержимое на поминутной основе. Введите сумму в долларах от 0 до 0,99. Для большинства заголовков мы рекомендуем вам не устанавливать цену более 0,06 долл. США за минуту.",
  "Locations can choose to license your content on a Per Play basis, meaning they will be charged whenever the content is played.": "Местоположения могут выбрать лицензирование вашего контента на основе \"За воспроизведение\", то есть с них будет взиматься плата при каждом воспроизведении контента.",
  "Login": "Войти",
  "Logo": "Лого",
  "Logout": "Выйти",
  "Look Up": "Искать",
  "Look's like there's no reservation here.": "Похоже, здесь нет бронирования.",
  "Looks like this location isn't fully ready to monitor. Make sure you have set up the following:": "Похоже, данное расположение еще не полностью готово к мониторингу. Убедитесь, что вы указали следующее:",
  "Maintenance Mode": "Режим обслуживания",
  "Maintenance Mode Enabled": "Включен режим обслуживания",
  "Make Reservation": "Забронировать",
  "Make sure you have a running session in the Station Monitor for each station currently being used.": "Для каждой используемой станции убедитесь в том, что текущий сеанс на мониторе станции  запущен.",
  "Make Your Content Discoverable": "Сделайте так, чтобы ваши материалы было легко найти",
  "Manage Users": "Управление пользователями",
  "Manually Added": "Добавлено вручную",
  "Manually Added Content": "Контент, добавленный вручную",
  "Mark as paid": "Пометить как оплаченное",
  "Marketplace": "Торговая площадка",
  "Max people per station": "Максимум людей на станцию",
  "Maximum Number of Players": "Максимальное количество игроков",
  "Med.": "Средний",
  "Medium": "Средняя",
  "Menu Button": "Кнопка меню",
  "Min": "Мин",
  "min": "мин.",
  "min | mins": "минута | минуты",
  "Mini Mode": "Мини-режим",
  "Minimum Number of Players": "Минимальное количество игроков",
  "Minimum Number of Stations": "Минимальное число мест",
  "Minimum Payout Threshold": "Минимальный порог выплат",
  "Minimum Payout Threshold in USD": "Минимальный порог выплат в долларах США",
  "Minimum Play Time in Seconds": "Минимальное время игры в секундах",
  "Minimum Requirements": "Минимум требований",
  "Minute": "Минута",
  "Minutes": "Минуты",
  "Minutes Used": "Использовано минут",
  "Monitor My Stations": "Следить за моими станциями",
  "Monitor Stations": "Пункт контроля",
  "Month": "Месяц",
  "Month Revenue": "Выручка за месяц",
  "Month-to-month": "Помесячно",
  "Monthly Cost Estimate": "Оценочная месячная стоимость",
  "Monthly Price in USD": "Месячная цена в долларах США",
  "Monthly Rate per Station": "Ежемесячная цена за станцию",
  "Monthly Statements": "Ежемесячные отчеты",
  "More Info on SpringboardVR Community": "Больше информации о сообществе SpringboardVR",
  "More Options": "Больше опций",
  "Most recent: Newest to Oldest": "По времени: сначала новые",
  "Most recent: Oldest to Newest": "По времени: сначала старые",
  "Most titles (even free) require you to have a commercial license. If you aren’t licensing from SpringboardVR, make sure you have a commercial license to use this title.": "Для большинства изданий (даже бесплатных) требуется коммерческая лицензия. Если вы не пользуетесь лицензией SpringboardVR, убедитесь, что у вас есть коммерческая лицензия на использование этого продукта.",
  "Motion Platform": "Платформа движения",
  "Multi": "Мульти",
  "Multiplayer": "Многопользовательская",
  "My Account": "Мой аккаунт",
  "My content was built primarily for": "Мои материалы были созданы главным образом для",
  "My Library": "Моя библиотека",
  "My Licenses": "Мои лицензии",
  "My Profile": "Мой профиль",
  "Name": "Наименование",
  "Name of the experience": "Наименование опыта",
  "Name on Card": "Имя на карте",
  "name@example.com": "name@example.com",
  "Narrative": "Повествование",
  "Network changed, you are now offline.": "Сеть изменена, теперь вы в автономном режиме.",
  "New Coupon": "Новый купон",
  "New Discount": "Новая скидка",
  "New Experience": "Новый опыт",
  "New Location": "Новое расположение",
  "New Password": "Новый пароль",
  "New Releases": "Новые релизы",
  "New Reservation": "Новое бронирование",
  "New Station": "Новая станция",
  "New Tag": "Новый тег",
  "New widget": "Новый виджет",
  "New Widget": "Новый виджет",
  "Next Step": "Следующий шаг",
  "No": "Нет",
  "No Age Limit": "Без возрастных ограничений",
  "No Age Rating": "Нет возрастных меток",
  "No Card Found": "Карта не найдена",
  "No Content Uploaded": "Нет загруженного контента",
  "No games to show": "Нет игр",
  "No invoices on file.": "Нет счетов в файле.",
  "No monthly statements have been added yet.": "Ежемесячные отчеты еще не добавлялись.",
  "No presets found.": "Пресеты не найдены.",
  "No results": "Нет результатов",
  "No Station Available | 1 Station Available | {count} Stations Available": "Нет доступных станций | 1 станция доступна | {count} доступные станции(ий)",
  "No Stations": "Нет станций",
  "No, Go Back": "Нет, вернуться",
  "None": "Ни один",
  "Not Applicable / I don’t have one": "Не требуется / У меня ее нет",
  "Not installed": "Не установлено",
  "Not Paid": "Не оплачено",
  "Not Paid Yet": "Ещё не оплачено",
  "Now": "Сейчас",
  "Now Playing": "Играет сейчас",
  "Number of Licensed Games Played this Month": "Количество лицензионных игр, сыгранных в этом месяце",
  "Number of Organizations": "Число организаций",
  "Number of Players": "Количество игроков",
  "Number of Stations": "Количество станций",
  "Number Of Titles": "Количество заголовков",
  "Number of Titles in My Library": "Количество заголовков в моей библиотеке",
  "Number of Titles on this Station": "Количество заголовков на этом узле",
  "Number of Titles with this Tag": "Количество заголовков с этим тегом",
  "Oculus Rift": "Oculus Rift",
  "Off": "Выкл.",
  "On the first of each month, you will be billed the per minute fees for each of your enabled stations for your previous month’s usage.": "Первого числа каждого месяца вам будет выставляться счет на поминутные тарифы за каждую подключенную станцию в соответствии с использованием за прошлый месяц.",
  "Once you add content, you'll see it listed here.": "Как только вы добавите контент, вы увидите его здесь.",
  "Once your content is uploaded, don’t forget to add your End User License Agreement. Please contact {supportEmail} if you have any questions.": "Как только ваш контент будет загружен, не забудьте добавить лицензионное соглашение с конечным пользователем. Пожалуйста, свяжитесь с {supportEmail}, если у вас появятся какие-либо вопросы.",
  "Once your content is uploaded, you will be able to continue to the next step. Please contact {supportEmail} if you have any questions.": "Как только ваш контент будет загружен, вы сможете перейти к следующему шагу. Пожалуйста, обратитесь по адресу {supportEmail}, если у вас появятся какие-либо вопросы.",
  "Once your location is created you will be able to add payment methods.": "Вы сможете добавить способы оплаты, как только будет указано ваше расположение.",
  "Once your location is created you will be able to export reservation data.": "Как только ваше местоположение будет создано, вы сможете экспортировать данные бронирования.",
  "One-Click Titles": "Титулы в один клик",
  "Open": "Открыть",
  "Opening time": "Время открытия",
  "Opening Time": "Время открытия",
  "Operator Panel": "Панель оператора",
  "Opt in to Beta access for new SpringboardVR features": "Включите бета-доступ для новых функций SpringboardVR",
  "Options": "Параметры",
  "or": "или",
  "or select an image": "или выберите изображение",
  "Organization": "Организация",
  "Organization Details": "Сведения об организации",
  "Organization Name": "Название организации",
  "Organization Settings": "Настройки организации",
  "Organizer": "Организатор",
  "Originally set by the content creator as {value}.": "Первоначально установлено создателем контента как {value}.",
  "Other": "Другое",
  "Other licensing platform": "Другая платформа лицензирования",
  "Other Times": "В других случаях",
  "Our Content Distribution System (CDS) allows us to securely distribute, manage and track the usage of your title. It gives you much more data as well as control over where and how content is used. Note: once CDS is live, we will no longer use Steam as a distribution method.": "Наша система распространения контента (CDS) позволяет нам безопасно распространять, управлять и отслеживать использование вашего произведения. Это дает вам гораздо больше данных, а также контроль над тем, где и как используется контент. Примечание: как только CDS будет запущена, мы больше не будем использовать Steam в качестве метода распространения.",
  "Outstanding Balance": "Непогашенный остаток",
  "Overview of commercial licensing fees for the current month to date.": "Посмотреть баланс за коммерческие лицензии за текущий месяц",
  "Overview of your plan and number of active stations today.": "Посмотреть ваш план и количество активных станций на данный момент.",
  "Paid Extension": "Оплаченное продление",
  "Paid with:": "Оплачено с помощью:",
  "Password": "Пароль",
  "Password Change": "Смена пароля",
  "Passwords do not match": "Пароли не совпадают",
  "Path": "Путь",
  "Path-based launch lets you specify the exact file path to the content you wish to launch.": "Запуск на основе пути позволяет указать точный путь к контенту, который вы хотите запустить.",
  "path.to.rule": "path.to.rule",
  "Pause": "Пауза",
  "Paused": "Поставлено на паузу",
  "Pay in store": "Оплатить в магазине",
  "Pay with card": "Оплатить картой",
  "Payment": "Платёж",
  "Payment Options": "Способы оплаты",
  "PDF": "PDF",
  "Pending Content Details": "Ожидаются сведения о содержимом",
  "Pending Content Distribution Upload": "Ожидается загрузка распределения содержимого",
  "Pending EULA": "Ожидается лицензионное соглашение",
  "Pending EULA Approval": "Ожидание принятия ЛСКП",
  "Pending Keys": "Ключи в ожидании",
  "Pending Pricing Information": "Ожидается информация о ценах",
  "Pending Publishing": "Ожидается публикация",
  "Pending Steam Keys": "Ожидаются ключи Steam",
  "Pending Steam Verification": "Ожидается подтверждение Steam",
  "Pending...": "В ожидании..",
  "Per Minute": "В минуту",
  "Per Minute License": "Поминутная лицензия",
  "Per Month": "В месяц",
  "Per month, per station": "В месяц, за станцию",
  "Per Play": "На игру",
  "Per Play Price in USD": "Цена за игру в долларах США",
  "Per Year": "В год",
  "Percent Off": "Процент скидки",
  "permanently delete your account within 30 days": "навсегда удалить свою учетную запись в течение 30 дней",
  "Phone": "Телефон",
  "Phone Number": "Номер телефона",
  "Pick a Date": "Выберите дату",
  "Pick a reason": "Выберите причину",
  "Pick an option": "Выберете вариант",
  "Pick titles from your Library to be tagged.": "Выберите заголовки из библиотеки, на которые вы хотите установить теги.",
  "Pick which countries you want to distribute your content to in the table below.": "Выберите страны, в которых вы хотите распространить свои материалы, в таблице внизу.",
  "player": "игрок",
  "Player | Players": "Игрок | Игроки",
  "Players": "Игроки",
  "Players can see the first 400 characters of your description when looking at your content. They will need to click to see more of the description if it is longer.": "Игроки могут видеть первые 400 символов вашего описания при просмотре вашего контента. Им нужно будет нажать, чтобы увидеть больше описания, если оно длиннее.",
  "Playing": "Играет",
  "Please confirm that all required fields have been completed and that all information is correct.": "Подтвердите, что все необходимые поля заполнены и что вся информация верна.",
  "Please contact support if it keeps persisting": "Пожалуйста, свяжитесь со службой поддержки, если проблема не будет решена",
  "Please contact support@springboardvr.com in order to delete your content from SpringboardVR.": "Обратитесь по адресу support@springboardvr.com, чтобы удалить ваше содержимое из SpringboardVR.",
  "Please contact {supportEmail} to remove countries.": "Пожалуйста, свяжитесь с {supportEmail}, чтобы убрать страны из списка.",
  "Please download the document and fill in your information digitally or by hand.": "Загрузите документ и внесите вашу информацию в цифровом формате или вручную.",
  "Please enter a full dollar amount between 25 and 1,000.": "Пожалуйста, введите полную сумму в долларах от 25 до 1000.",
  "Please enter a full dollar amount between 50 and 1,000.": "Введите полную сумму в долларах от 50 до 1000.",
  "Please go to the operator panel if you want to re-enable your account.": "Пожалуйста, перейдите на панель управления, чтобы заново подключить вашу учетную запись.",
  "Please go to your {operatorpanel} if you want to re-enable your account.": "Перейдите на свою {панель управления}, если хотите снова активировать свою учетную запись.",
  "Please make sure to restore it from the monitor.": "Пожалуйста, не забудьте восстановить ее с монитора.",
  "Please make sure you are connected and retry.": "Пожалуйста, проверьте ваше соединение и попробуйте снова.",
  "Please read and accept our {tos} in order to access your account.": "Пожалуйста, прочитайте и примите наши {условия использования} для доступа к вашей учетной записи.",
  "Please retry or contact support if it is persisting.": "Пожалуйста, попробуйте снова. Если ошибка повторяется, свяжитесь с поддержкой.",
  "Please select a date and time.": "Пожалуйста, выберите дату и время.",
  "Please wait while we reconnect to your stations.": "Пожалуйста, подождите, пока мы снова подключимся к вашим станциям.",
  "Portrait": "Портрет",
  "Postal / Zip Code": "Почтовый индекс / ZIP-код",
  "Postal Code / ZIP": "Почтовый индекс",
  "Postal Code / Zip Code": "Почтовый индекс",
  "Powered By SpringboardVR": "При поддержке SpringboardVR",
  "Press to click on games and buttons.": "Нажмите, чтобы нажать на игры и кнопки.",
  "Preview Ads": "Предпросмотр рекламы",
  "Previous Step": "Предыдущий шаг",
  "Price": "Стоимость",
  "Price changing in {time} to {newprice}": "Через {time} цена изменится на {newprice}",
  "Price changing {days}": "Изменение цены {days}",
  "Price Per Minute in USD": "Цена за минуту в долларах США",
  "Price Summary": "Сводка цены",
  "Price Updates": "Изменения цен",
  "Price updates (including regional prices) take effect for locations on the 1st day of each month to give locations a fair amount of time to review the changes:": "Изменения цен (включая региональные цены) вступают в силу в первый день каждого месяца, чтобы дать подразделениям достаточное количество времени проанализировать изменения:",
  "Price: High to Low": "Цена: по убыванию",
  "Price: Low to High": "Цена: по возрастанию",
  "Prices in ": "Цены в ",
  "Prices will be updated on": "Цены будут обновлены в",
  "Pricing": "Цены",
  "Pricing & Distribution": "Цены и распределение",
  "Pricing & Distribution Guidelines": "Руководство по расценкам и распространению",
  "Pricing & Distribution. Set pricing for your title.": "Ценообразование и распределение. Установите цену для вашего права на владение.",
  "Pricing & Hours": "Цены и часы",
  "Pricing Guide": "Руководство по ценам",
  "Pricing Options": "Варианты цен",
  "privacy policy": "политика конфиденциальности",
  "Pros": "Преимущества",
  "Provide in-VR controller instructions for your customers, accessible via the dashboard overlay. If all the fields are left blank, the instructions panel will not appear.": "Предоставьте вашим клиентам инструкции к контроллеру, доступные в виртуальной реальности через панель управления поверх основного слоя.",
  "Publish": "Опубликовать",
  "Publisher": "Издатель",
  "Publishers": "Публикаторы",
  "Purchase On Steam": "Купить в Стиме",
  "Purchasing Parity Power": "Паритет покупательской способности",
  "Quit Content When Play Time Is Up": "Сбросить контент, когда истечет время игры",
  "R": "R",
  "Rather than bringing up the overlay, the launcher will quit the title that is currently running and will return to the launcher environment.": "Вместо заставки программа запуска выйдет из запущенной в данный момент игры, и вернется в среду запуска.",
  "Reactivate License": "Возобновить лицензию",
  "Read more about {link}.": "Читать больше о {link}.",
  "Read this {article} to learn more.": "Прочитайте {статью}, чтобы получить дальнейшую информацию.",
  "Reason": "причину",
  "Reason for deleting account": "Причина удаления аккаунта",
  "Reason for disabling account": "Причина дезактивации учетной записи",
  "Recommended 240px x 630px": "Рекомендовано 240 x 630 пикселей",
  "Recommended 300px x 300px": "Рекомендовано 300 x 300 пикселей",
  "Recommended 390px x 167px": "Рекомендовано 390 x 167 пикселей",
  "Recommended Dimensions: 50MB maximum.": "Рекомендованный размер: максимум 50 МБ.",
  "Recommended Dimensions: 600x280px, 2MB maximum": "Рекомендованный размер: 600x280 пикселей, максимум 2 МБ",
  "Recommended Size: 50MB maximum": "Рекомендуемый размер: максимум 50 МБ",
  "Recommended: 400 x 380px": "Рекомендовано: 400 x 380 пикселей",
  "Recommended: 400 x 800px": "Рекомендуется: 400 х 800 пикселей",
  "Reconnected, All Functionality Restored": "Связь восстановлена, все функции восстановлены",
  "Redirecting to the launcher in": "Перенаправление в лаунчер через",
  "Refund Policy": "Правила возврата денег",
  "Refunds & Cancellations": "Возврат средств и отмена",
  "Region / State / Province": "Регион / Штат / Провинция",
  "Regional Pricing & Distribution": "Региональные цены и распространение",
  "Release Date": "Дата выпуска",
  "Remember once you create this station, you will have to install the launcher software on the Windows computer that this station is associated with. You can find instructions on how to achieve this": "Помните, что при создании новой станции, вам нужно будет установить программу для запуска приложения на компьютере с Windows, соответствующего этой станции. Здесь вы можете найти инструкции о том, как это сделать",
  "Remote Launch Game": "Игра с дистанционным пуском",
  "Remote Start Game Launcher": "Удаленный запуск лаунчера игры",
  "Remove": "Удалить",
  "Reordering Stations and Experiences": "Реорганизация узлов и функций",
  "Request": "Запрос",
  "Request for location": "Запрос местоположения",
  "Request Steam Key": "Запрос ключа Steam",
  "Request Steam Keys for entire Experience": "Запросить ключи Steam для всего сеанса",
  "Request Steam Keys for entire location": "Запросить ключи Steam для всей локации",
  "Requested Keys": "Запрашиваемые ключи",
  "Required": "Необходимо",
  "Reservation": "Бронирование",
  "Reservation Details": "Детали бронирования",
  "Reservation Increment (In Minutes)": "Дополнительного время бронирования (в минутах)",
  "Reservation Name": "Название бронирования",
  "Reservation Widgets": "Мини-приложения резервирования",
  "Reservations Enabled": "Бронирования включены",
  "Restore Station": "Восстановить станцию",
  "Resume": "Возобновить",
  "Rift": "Rift",
  "Right side": "Правая сторона",
  "Room Scale / Standing": "Масштаб комнаты/стоя",
  "Safety Mode": "Безопасный режим",
  "Safety Mode article": "Безопасный режим",
  "Save": "Сохранить",
  "Save & Continue": "Сохранить и продолжить",
  "Save & Exit": "Сохранить и выйти",
  "Save & Go to My Account": "Сохранить и перейти в личный кабинет",
  "Save & Go to Next Step": "Сохранить и перейти к следующему шагу",
  "Save & Publish": "Сохранить и опубликовать",
  "Saved": "Сохранено",
  "saved": "сохранено",
  "Saving...": "Сохранение...",
  "Search": "Поиск",
  "Search for a Title": "Поиск заголовка",
  "Search For Content": "Поиск по контенту",
  "Search for content here": "Ищите материалы здесь",
  "Search for content in your library to assign to this station. To add titles to your library, go to the {link}": "Поищите в своей библиотеке контент, который вы хотите назначить для этой станции. Чтобы добавить игры в свою библиотеку, перейдите по {ссылке}.",
  "Search for content in your Library to assign to this station. To add titles to your Library, go to the {marketplaceLink}.": "Ищите контент в библиотеке, чтобы назначить его этому узлу. Чтобы добавить заголовки в библиотеку, перейдите в {marketplaceLink}.",
  "Search results": "Результаты поиска",
  "Seated Only": "Только сидя",
  "Second": "Секунда",
  "Second | Seconds": "Секунда | секунды",
  "See More": "Подробнее",
  "See you next time": "Увидимся в следующий раз",
  "Select": "Выбрать",
  "Select a Content Preset": "Выберите пресет контента",
  "Select a content preset with pre-filled content details or enter content details from scratch.": "Выберите предустановку материала с помощью заранее заполненных сведений о нем или введите сведения о материале с нуля.",
  "Select A Date": "Выбор даты",
  "Select a Date": "Выберите дату",
  "Select a date and time for the event.": "Выбрать дату и время события",
  "Select a Launch Method": "Выберите способ запуска",
  "Select a Starting Time": "Выберите время начала",
  "Select All": "Выбрать все",
  "Select different filters or": "Выберите другие фильтры или",
  "Select Experience": "Выбрать опыт",
  "Select from our growing database of titles, and use our pre-filled details for images, videos, descriptions and launch parameters.": "Выберите нужное из нашей растущей базы материалов и используйте наши заранее заполненные сведения об изображениях, видео, описаниях и параметрах запуска.",
  "Select Language": "Выбрать язык",
  "Select Length": "Выберите длительность",
  "Select option": "Выберите опцию",
  "Select specific dates that your arcade will be closed or have custom hours.": "Выберите конкретные даты, когда ваша аркада будет закрыта или иметь особые часы.",
  "Select Station": "Выбрать станцию",
  "Select the Experience type that you want this coupon to be applicable to.": "Выберите тип события, с которым вы хотите использовать данный купон.",
  "Select the Experience type that you want this discount to be applicable to.": "Выберите тип События, к которому вы хотите, чтобы была применима эта скидка.",
  "Select the number of players": "Выбрать количество игроков",
  "Select the number of stations": "Выберите количество станций",
  "Select the SpringboardVR environment for this Experience.": "Выберите среду SpringboardVR для этого опыта.",
  "Select the type of equipment used for this Experience.": "Выберите тип оборудования, используемого для данного опыта.",
  "Selections": "Выборки",
  "Send email updates to the customer": "Извещать клиента о новостях по электронной почте",
  "Set hours for specific days of the year when your arcade is closed or has custom hours. Dates and times selected here will override your normal hours of operations.": "Укажите время для отдельных дней в году, когда ваш зал закрыт или имеет особый график работы. Даты и время, указанные здесь, будут действовать вместо вашего стандартного графика работы.",
  "Set the minimum amount that is required before we will send a payment to your bank account.": "Установите минимальную сумму, необходимую для отправки платежа на ваш банковский счет.",
  "Set up how your customers will be able to pay when making reservations online.": "Установите варианты онлайн оплаты бронирования вашими покупателями.",
  "Setup Guide": "Руководство по настройке",
  "Share": "Поделиться",
  "Share Link": "Поделиться ссылкой",
  "Share Widget": "Поделиться виджетом",
  "Show all": "Показать все",
  "Show Upcoming Invoice": "Показать предстоящий счет",
  "Show {link} only": "Показывать только {link}",
  "Sign up now!": "Зарегистрируйтесь сейчас!",
  "Single": "Одиночная",
  "Single Player": "Для одного игрока",
  "Single player": "Один игрок",
  "Some space reserved for additional text/tips, this will not be attached to a button.": "Место, зарезервированное для дополнительного текста/подсказок, оно не будет прикреплено к кнопке.",
  "Sorry, because we want to protect the personal information of everyone 13 and under, you can\\": "К сожалению, поскольку мы стремимся защитить личную информацию тех, кому 13 лет или меньше, вы не можете",
  "Sorry, we couldn’t find a title matching your search.": "Извините, мы не смогли найти материал по вашему поисковому запросу.",
  "Sort by": "Сортировать по",
  "SpringboardVR": "SpringboardVR",
  "SpringboardVR Community": "Сообщество SpringboardVR",
  "SpringboardVR Content Distribution Guide": "Руководство по распространению контента SpringboardVR",
  "SpringboardVR currently serves both educational institutions and location based entertainment facilities. You can choose to offer your content to one or both of these location types. To learn more about these two location types, read our post about {entertainmentEducationLink}.": "Сервис в данный момент обслуживает как образовательные институты, так и развлекательные площадки на основании расположения. Вы можете выбрать предложить свои материалы 1 или обоим видам этих площадок. Чтобы узнать больше об этих 2 типах площадок, читайте наш материал об {ссылка на развлечения и образование}.",
  "SpringboardVR is in Safety Mode because it's experiencing issues. If you leave now, you won't be able to return to the Station Monitor until the issues are fixed. You do not need to refresh the page to regain functionality of the Station Monitor screen. This will happen automatically when the servers come back online.": "SpringboardVR находится в безопасном режиме, так как испытывает некоторые проблемы. Если вы выйдете сейчас, вы не сможете вернуться к монитору станции, пока проблемы не будут устранены. Нет необходимости обновлять страницу, чтобы вернуть функциональность монитора станции. Это произойдет автоматически, как только серверы снова появятся в сети.",
  "SpringboardVR Logo": "Логотип SpringboardVR",
  "SpringboardVR may be experiencing some issues. Check out our": "Возможно, в системе SpringboardVR возникли проблемы. Пожалуйста, посетите нашу",
  "SpringboardVR Terms of Service.": "Условия использования SpringboardVR.",
  "SpringboardVR will verify your content after you re-publish your Steam page.": "SpringboardVR проверит ваш контент после повторной публикации страницы Steam.",
  "SpringboardVR’s Review": "Отзыв SpringboardVR",
  "Square": "Квадратный",
  "Square Location": "Расположение Square",
  "Standard Plan": "Стандартный план",
  "Start": "Старт",
  "Start a New Game": "Начать новую игру",
  "Start Date": "Дата начала",
  "Start Game Launcher": "Запустить лаунчер игры",
  "Start Now": "Начать сейчас",
  "Start Time": "Время начала",
  "Start your free trial today!": "Начните ваш бесплатный пробный период сегодня!",
  "Start your Subscription": "Подпишитесь",
  "Start your subscription and gain access to advanced features, including to our marketplace where you can license over 200 titles on a per-minute basis.": "Подпишитесь и получите доступ к расширенным функциям, в том числе к нашему рынку, где Вы можете лицензировать более 200 наименований в минуту.",
  "Start/End Date": "Дата начала/окончания",
  "State": "Укажите",
  "State / Province / Region": "Штат / Провинция / Регион",
  "Station": "Станция | Станции",
  "station": "станция",
  "Station Basics": "Базовые параметры станции",
  "Station Details": "Сведения о станции",
  "Station Management": "Управление станцией",
  "Station Monitor": "Монитор станции",
  "Station Montitor": "Узловой монитор",
  "Station Name": "Имя узла",
  "Station Needs to be Updated": "Нужно обновить станцию",
  "Station Settings": "Настройки станции",
  "Station Setup Time (In Minutes)": "Время установки станции (в минутах)",
  "Station | Stations": "Станция  Станции",
  "Stations": "Станции",
  "Stats": "Статистика",
  "status page": "страницу статуса",
  "Status: Accepted": "Статус: Принято",
  "Status: Pending Approval": "Статус: В ожидании утверждения",
  "Steam Connect": "Подключение к Steam",
  "Steam Connect. Pull details from Steam on your title and upload Steam Keys. Note: we are using Steam Keys during a transition period. You will still need to upload your content directly to our servers.": "Steam Connect. Извлеките данные из Steam на свое право на владение и загрузите ключи Steam. Примечание: мы используем ключи Steam в течение переходного периода. Вам все равно нужно будет загрузить свой контент прямо на наши серверы.",
  "Steam Folder Path": "Путь к папке Steam",
  "Steam Id": "Steam Id",
  "Steam Site Licensing / Cyber Cafe Program": "Программа интернет-кафе Steam или магазин Steam",
  "Step": "Шаг",
  "Step 1": "Шаг 1",
  "Step 1:": "Шаг 1:",
  "Step 2": "Шаг 2",
  "Step 2:": "Шаг 2:",
  "Step 3": "Шаг 3",
  "Step 3:": "Шаг 3:",
  "Step 4:": "Шаг 4:",
  "Step 5:": "Шаг 5:",
  "Step {currentStep} of {stepsLength}": "Шаг {currentStep} из {stepsLength}",
  "Still having issues? Email our support team at": "Остались проблемы? Напишите в нашу службу поддержки по адресу",
  "Submit": "Представить",
  "Subtotal": "Промежуточный итог",
  "Successfully Changed Password": "Пароль успешно изменен",
  "Successfully returned to the Launcher": "Успешный возврат к лаунчеру",
  "Summary of Charges to Date": "Сводка сборов на сегодняшний день",
  "Support": "Поддержка",
  "support@springboardvr.com": "support@springboardvr.com",
  "Switch game": "Переключить игру",
  "Tag Details": "Описание тега",
  "Tag Name": "Имя тега",
  "Tag your Titles": "Установить теги на заголовки",
  "Tags": "Таги",
  "Tags are used to help players find content in the launcher. You can reorder the tags here to change their order in the launcher. If you don't want to show tags in the main view in the launcher, go to your experiences and edit Launcher Home Screen Tags Layout.": "Теги облегчают поиск контента игроками в программе запуска. Вы можете изменить порядок тегов здесь, чтобы изменить их порядок при запуске. Если вы не хотите показывать теги в основном просмотре программы запуска, перейдите в свои функции и отредактируйте структуру тегов главного экрана программы запуска.",
  "Tags are visible in the Launcher. Go to the {link} to create new tags.": "Теги видны в лаунчере. Перейдите по {link}, чтобы создать новые теги.",
  "Tags in the Launcher": "Теги в программе запуска",
  "Tags page": "Страница тегов",
  "Take the code below and paste it before the body closing tag of your website. You will know it is working when you see the button floating in the bottom right corner of your website.": "Возьмите код ниже и вставьте его перед закрывающим тегом вашего сайта. Вы узнаете, что он работает, когда увидите, как кнопка плавает в правом нижнем углу вашего сайта.",
  "tax": "налог",
  "Tax": "Налог",
  "Tax Amount (In Percent)": "Размер налога (в процентах)",
  "Tax Details": "Налоговые данные",
  "Tax Form": "Налоговая форма",
  "Tax Information": "Налоговая информация",
  "Tax Number": "Налоговый номер",
  "Tax Type": "Тип налога",
  "Temporary changes to the Launcher:": "Временные изменения в Лаунчере:",
  "Temporary changes to the Station Monitor:": "Временные изменения монитора станции:",
  "terms of service": "условия обслуживания",
  "Terms of Service": "Пользовательское соглашение",
  "Thank you!": "Спасибо!",
  "The amount of hours before a reservation that a customer is able to cancel their reservation and receive a full refund. After this point they will not be able to cancel online and will have to contact you.": "Количество часов до бронирования, в течение которых клиент может отменить его и получить полный возврат средств. После того, как этот срок истечет, клиент не сможет отменить бронирование онлайн и должен будет связаться с вами.",
  "The amount of time required between reservations.": "Необходимый промежуток времени между бронированиями.",
  "The amount of time to be added to a reservation to allow for setup.": "Количество времени, которое будет добавлено к бронированию для запуска установки.",
  "The best practice is to produce a EULA with your professional legal advisor specifically drafted for your content and jurisdiction. For a more general EULA, you can find a EULA generator online, such as {generatorLink}. We are providing you with this link for your convenience, but we do not recommend or endorse any particular EULA generator or legal service.": "Лучшим подходом при создании пользовательского соглашения будет обращение к профессиональному юридическому консультанту, чтобы он создал документ специально для ваших материалов и юрисдикции. Для более универсального пользовательского соглашения вы можете найти генератор в сети, такой как {ссылка на генератор}. Мы предлагаем эту ссылку для вашего удобства, но мы не рекомендуем и не поощряем определенный генератор пользовательского соглашения или юридическую службу.",
  "The content associated with your Steam ID will appear below.": "Контент, связанный с вашим Steam ID, появится ниже.",
  "The content was successfully added to your Library. Don’t forget to {enable}.": "Содержимое успешно добавлено в вашу библиотеку. Не забудьте {enable}.",
  "The content was successfully deleted from your Library.": "Данный контент успешно удален из вашей библиотеки.",
  "The content will be rated appropriate for the selected age or older.": "Материалы будут оценены как подходящие для данного возраста или старше.",
  "The end date can’t be before the start date.": "Дата окончания не может быть раньше даты начала.",
  "The end time can’t be before the start time.": "Время окончания не может быть раньше времени начала.",
  "The file you are trying to upload exceed {size} MB. Retry with a smaller file size.": "Размер файла, который вы пытаетесь загрузить, превышает {size} МБ. Повторите попытку с файлом меньшего размера.",
  "The file you are trying to upload exceed {size} MB. Retry with a smallest file size.": "Размер файла, который вы пытаетесь загрузить, превышает {size} МБ. Повторите попытку с файла меньшего размера.",
  "The internal name for this widget": "Внутреннее имя этого виджета",
  "The license for this game will expire on": "Лицензия на эту игру истекает",
  "The minimum number of stations required to be booked for this coupon to apply.": "Минимальное количество забронированных станций необходимых для активации этого купона.",
  "The minimum number of stations required to be booked for this discount to auto-populate in booking.": "Минимальное количество забронированных станций необходимых для автоматической скидки при бронировании.",
  "The newest games you’ve added to your arcade.": "Самые новые игры, которые вы добавили в свою аркаду.",
  "The newest titles you’ve added to your location.": "Самые новые туитулы, которые вы добавили в свое местоположение.",
  "The SpringboardVR software on this station needs to be updated in order to take new reservations. You can still use this station in the original monitor without updating.": "Программное обеспечение SpringboardVR на этой станции должно быть обновлено, чтобы выполнить новые бронирвоания. Вы все еще можете использовать эту станцию ​​в исходном мониторе без обновления.",
  "The tag was successfully deleted.": "Тег был успешно удален.",
  "The text that will be displayed on the reservation button.": "Текст, который будет отображаться на кнопке бронирования.",
  "The timer is hidden in the Launcher but will be shown as soon as Safety Mode is turned off.": "Таймер скрыт в Лаучнере, но отобразится, как только безопасный режим будет отключен.",
  "The title will be disabled from your Station after you save this page. Remember to uninstall the title from your computer.": "Заголовок будет отключен для вашего узла после того, как будет сохранена эта страница. Не забудьте удалить заголовок со своего компьютера.",
  "The title will be enabled on your Station after you save this page. Remember to install the title on your computer and request a Steam Key if needed.": "Заголовок будет разрешен для вашего узла после того, как будет сохранена эта страница. Не забудьте установить заголовок на свой компьютер и запросить ключ Steam при необходимости.",
  "The title will be enabled on your Station after you save this page. Remember to install the title on your computer.": "Заголовок будет разрешен на вашем узле после сохранения этой страницы. Не забудьте установить заголовок на свой компьютер.",
  "The titles will be disabled on your Station after you save this page. Remember to uninstall the titles from your computer if needed.": "Заголовки будут отключены для вашего узла после того, как будет сохранена эта страница. Не забудьте удалить заголовки со своего компьютера, если нужно.",
  "The titles will be enabled on your Station after you save this page. Remember to install the titles on your computer if needed.": "Заголовки будут разрешены на вашем узле после сохранения этой страницы. Не забудьте установить заголовки на свой компьютер, если нужно.",
  "The trending games at your arcade.": "Самые популярные игры в вашей аркаде.",
  "The trending titles at your location.": "Набирающие популярность титулы в вашем местоположении.",
  "The volume will default back to this whenever Idle Mode starts playing videos.": "Громкость по умолчанию возвращается к этому уровню всякий раз, когда в режиме ожидания начинается воспроизведение видео.",
  "Theme Park Mode": "Режим тематического парка",
  "Then restore your station.": "Затем восстановите свою станцию.",
  "There are currently no custom hours set": "Там в настоящее время нет особых часов",
  "There are errors with your information": "Возникли ошибки, связанные с вашей информацией",
  "There is no content added to this station, use the search above to add some.": "На этой станции нет добавленного контента, используйте поиск выше, чтобы что-нибудь добавить.",
  "There is no internet connection.": "Нет соединения с интернетом.",
  "There was an error adding the content to your Library, please try again.": "Во время добавления содержимого в библиотеку произошла ошибка. Пожалуйста, попробуйте еще раз.",
  "There was an error deleting this tag, please try again.": "При удалении этого тега произошла ошибка, повторите попытку.",
  "There was an error publishing your content, please try again.": "При публикации вашего контента произошла ошибка. Пожалуйста, попробуйте ещё раз.",
  "There was an error saving this station, please try again.": "При сохранении этой станции произошла ошибка, повторите попытку.",
  "There was an error saving this tag, please try again.": "При сохранении этого тега произошла ошибка, повторите попытку.",
  "There was an error saving your changes, please try again.": "Во время сохранения изменений произошла ошибка. Пожалуйста, попробуйте еще раз.",
  "There was an error updating your content, please try again.": "Произошла ошибка при обновлении вашего содержимого, повторите попытку.",
  "There was an error, please try again.": "Произошла ошибка, пожалуйста, повторите попытку.",
  "These ads will appear in the SpringboardVR environment.": "Эта реклама появится в среде SpringboardVR.",
  "These are all the titles you’ve added to your Library from the Marketplace or manually. Reorder them here to change the order in which they appear in the Launcher.": "Это все материалы, которые вы добавили в свою библиотеку из магазина или вручную. Перегруппируйте их здесь, чтобы изменить порядок их появления в средстве запуска.",
  "These are the hours that this specific Experience will be available for reservations via the Widget.": "Это часы, на которые можно будет забронировать данный конкретный опыт через виджет.",
  "These are the lengths of time available for reserving this Experience.": "Вы можете зарезервировать этот Сеанс использования на указанные сроки.",
  "These are the prices and lenghts of time available for reserving this Experience.": "Это цены и временные интервалы, доступные при бронировании опыта.",
  "These are the settings for your station. If you make changes to the station during a player session, the settings will not default back once the session ends.": "Это настройки для вашей станции. Если вы внесете изменения в станцию ​​во время сеанса игрока, настройки не вернутся к умолчаниям после завершения сеанса.",
  "These features are not live yet.": "Эти настройки еще недоступны.",
  "These instructions will only appear in the launcher if the station is using a Vive headset. Windows MR and Oculus support coming soon.": "Эти инструкции появятся в средстве запуска, только если на станции используется гарнитура Vive. Скоро появится поддержка Windows MR и Oculus.",
  "These options will help customers reserve time via the Widget. Cushion Time keeps customers from reserving back to back with no transition time between. Reservation Increment is the increment of time that is used when making a Reservation via the Widget. We suggest you keep the increments for cushion time and reservation increment the same.": "Благодаря этим опциям клиенты смогут бронировать время с помощью виджета. Резерв времени помогает клиентам избегать бронирования без перерыва между ними. Дополнительное время бронирования — это добавочный интервал времени при бронировании через виджет. Мы рекомендуем вам сохранить интервалы для временного резерва и для дополнительного времени бронирования одинаковыми.",
  "This booking is non-refundable": "Этот заказ без возможности возврата средств",
  "This content is not available for download through the SpringboardVR Marketplace and will need to be purchased directly through Steam.": "Этот контент недоступен для скачивания через торговую площадку SpringboardVR, его необходимо будет купить непосредственно через Steam.",
  "This content was disabled from your Launcher and your Library because you didn’t accept the new End User License Agreement.": "Этот контент был отключен в вашем лаунчере и в вашей библиотеке, так как вы не приняли новое Пользовательское соглашение.",
  "This content was disabled from your Launcher and your Library. To re-enable it, please accept the new End User License Agreement.": "Этот контент был отключен в вашем лаунчере и в вашей библиотеке. Пожалуйста, примите новое Пользовательское соглашение, чтобы снова подключить его.",
  "This game wasn’t available on SpringboardVR at the time you selected.": "Эта игра не была доступна на SpringboardVR в выбранное вами время",
  "This image will be seen by location operators and players when they preview your content.": "Это изображение будет видно операторам местоположения и игрокам при предварительном просмотре вашего контента.",
  "This image will be seen by players when they preview your content in the launcher.": "Это изображение будут видеть игроки при предварительном просмотре вашего контента в лаунчере.",
  "This information will be visible in the Launcher to your customers and help categorize your content.": "Эта информация будет видна в Лаунчере вашим клиентам и поможет классифицировать ваш контент.",
  "This information will help locations and players find your content.": "Эта информация упростит поиск ваших материалов для площадок и игроков.",
  "This is a preview of what your customers would see. The button is against white in SpringboardVR reservation application.": "Это предварительный просмотр того, что увидят ваши клиенты. Кнопка на белом фоне в приложении бронирования SpringboardVR.",
  "This is a summary of charges incurred this month to date. The charges include subscription fees based on your plan and the number of active stations this month to date. The charges also include your commercial licensing fees this month to date and any outstanding balance or adjustments to your account.": "Это сводка расходов, понесенных в этом месяце на сегодняшний день. Расходы включают в себя абонентскую плату в зависимости от Вашего плана и количество активных станций в этом месяце на сегодняшний день. Расходы также включают в себя Ваши коммерческие лицензионные сборы в этом месяце на сегодняшний день и непогашенный остаток или корректировки Вашей учетной записи.",
  "This is an estimation and does not include any service fees.": "Это предварительная оценка, не включающая никаких комиссионных сборов.",
  "This is the maximum number of people that can share a station.": "Это максимальное количество людей, которое может находиться с вами на этой станции.",
  "This is the prorated amount we are charging now for {count} station for the remaining of the current month. After this, your card will be charged automatically {price} per station on the 1st of each month. You can cancel at any time.": "Это соответствующая сумма, которую мы сейчас берем за {count} станцию за оставшуюся часть текущего месяца. После этого 1-го числа каждого месяца с Вашей карты будет автоматически списываться плата в сумме {price} за каждую станцию. Вы можете отказаться в любое время.",
  "This is where you can set your sales tax for your location.": "Здесь вы можете настроить налог с продаж для вашего местоположения.",
  "This is your public facing contact info. This is the info that will be provided in email confirmations to your customers.": "Это ваши публичные контактные данные. Данная информация будет предоставляться вашим клиентам в подтверждениях по электронной почте.",
  "This new EULA needs to be accepted by": "Это новое Пользовательское соглашение необходимо принять до",
  "This option will require you to input all of the content’s details and information.": "Для этого варианта вам нужно будет ввести все сведения и информацию о материалах.",
  "This reservation already ended.": "Срок данного бронирования уже завершен.",
  "This reservation is cancelled": "Это бронирование отменено",
  "This station is in safety mode.": "Эта станция находится в безопасном режиме.",
  "This title is now being distributed through Content Distribution System instead of Steam. You’ll need to update your current installation:": "Этот титул теперь распространяется через систему распространения контента вместо Steam. Вам необходимо обновить текущую установку:",
  "This title is now being distributed through our Content Distribution System instead of Steam. You’ll need to update your current installation:": "Этот титул теперь распространяется через нашу систему распространения контента вместо Steam. Вам необходимо обновить текущую установку:",
  "This title is now being distributed through SpringboardVR: Content instead of Steam. You’ll need to update your current installation:": "Эта игра теперь распространяется на SpringboardVR: Контент вместо Steam. Вам необходимо будет обновить вашу текущую версию:",
  "This URL can be shared and used like any other URL. Feel free to share it on Twitter, Facebook, ect... You can also link to it from your website.": "Этим URL можно поделиться, и его можно использовать как любой другой URL. Не стесняйтесь поделиться им в Twitter, Facebook, и т.д. Вы также можете сделать ссылку на него с вашего сайта.",
  "This video will be seen by location operators and players when they preview your content.": "Это видео будет видно операторам местоположения и игрокам при просмотре вашего контента.",
  "This video will be seen by players when they preview your content in the launcher.": "Это видео будут видеть игроки при предварительном просмотре вашего контента в лаунчере.",
  "This will allow your customers to defer payment until they arrive at your store.": "Это позволит вашим покупателям отложить оплату до прибытия в ваш магазин.",
  "This will be the image shown to your customer when reserving this Experience.": "Данное изображение будет показано вашему клиенту при бронировании опыта.",
  "This will be the title of the Experience for reservation purposes and will display within the Station Monitor.": "Это будет название опыта, необходимое для бронирования и отображения на мониторном контроллере.",
  "This will cause a scheduling conflict.": "Это вызовет конфликт в расписании",
  "This will only show the customer content that has been rated appropriate for the selected age.": "Благодаря этому покупателю будет показан только тот контент, который был оценен в качестве подходящего для выбранного возраста.",
  "This will open the 3D environment where a user can then select a game to play. If there is currently a VR game running, it will close that game then return to game launcher.": "Это откроет трехмерную среду, в которой пользователь может выбрать игру. Если в данный момент запущена VR-игра, это действие закроет эту игру и вернется в окно запуска игры.",
  "This will reassign all the stations to another experience": "Это переключит все станции на другие опыты",
  "Time Ended": "Время закончилось",
  "Time Format": "Формат времени",
  "Time remaining": "Оставшееся время",
  "Time remaining:": "Осталось времени:",
  "Time Zone": "Часовой пояс",
  "Timer Enabled": "Таймер включен",
  "Times": "Случаи",
  "Time’s up": "Время вышло",
  "Time’s up!": "Время вышло!",
  "title added | titles added": "заголовок добавлен | заголовки добавлены",
  "title | titles": "игра | игры",
  "Titles disabled on this Station": "Заголовки, не разрешенные на этом узле",
  "Titles enabled on this Station": "Заголовки, разрешенные на этом узле",
  "Titles in My Library": "Заголовки в моей библиотеке",
  "Titles with this Tag": "Заголовки с этим тегом",
  "Titles without this Tag": "Заголовки без этого тега",
  "to": "до",
  "To avoid locations getting billed for launching your content by mistake, we suggest that you make your content free for the first 60 seconds. This applies only to Per Play Pricing.": "Во избежание выставления местам счетов за то, что вы по ошибке запустили ваш контент, мы рекомендуем вам сделать его бесплатным в течение первых 60 секунд. Это относится только к ценам за воспроизведение.",
  "To start, enter your content's Steam ID": "Для начала введите Steam ID вашего контента",
  "to upload your content our servers.": "чтобы загрузить свой контент на наши серверы.",
  "Today": "Сегодня",
  "Too few characters": "Слишком мало символов",
  "Total": "Итого",
  "Total Keys Uploaded": "Всего загружено ключей",
  "Total Minutes": "Общее количество минут",
  "Total Monthly Subscription Fees": "Общая ежемесячная плата за подписку",
  "Total Price": "Итоговая цена",
  "Touchpad": "Тачпад",
  "Transition to \"One-Click\" Titles": "Переход к титулам «в один клик»",
  "Transition to Content Distribution System": "Переход на систему распространения контента",
  "Transition to SpringboardVR: Content": "Переход к SpringboardVR: Контент",
  "Trending": "Набирает популярность",
  "Trending Games": "Набирающие популярность игры",
  "Trending Titles": "Набирающие популярность титулы",
  "Trial Remaining": "Оставшийся термин пробной версии",
  "Trigger": "Активатор",
  "Try updating your search or find new content in the {link}.": "Попробуйте обновить поиск или найти новые материалы в {link}.",
  "Try updating your search or request new content on the {link}.": "Попробуйте обновить поиск или запросить новый контент по {ссылке}.",
  "Tutorial": "Руководство",
  "Twelve Hour Time": "Двенадцатичасовой формат времени",
  "Twenty Four Hour Time": "Двадцатичетырехчасовое время",
  "Two Half Sized Ads": "Два половинных рекламных объявления",
  "Type": "Тип",
  "Unexpected error": "Непредвиденная ошибка",
  "Uniform Resource Identifier (URI)": "Унифицированный идентификатор ресурса (URI)",
  "Uninstall": "Удалить",
  "Uninstall in progress": "Идет удаление",
  "Uninstall pending": "Ожидается удаления",
  "Uninstalling is in progress.": "Идет процесс деинсталляции.",
  "Unit Price": "Цена единицы",
  "Unknown": "Неизвестный",
  "Until Regional Pricing is launched, this is the price that is set for every country in the marketplace.": "До того момента, как будут запущены Региональные цены, это цена, которая установлена для каждой страны на рынке.",
  "Until the launch of regional pricing all current operators will be charged the pricing set for the United States of America.": "До запуска региональных цен все текущие операторы будут осуществлять операции с расценками, установленными для США.",
  "Update": "Обновить",
  "Update & Reload": "Обновить и перезагрузить",
  "Update All": "Обновить все",
  "Update Card": "Обновить карту",
  "Update Now": "Обновить сейчас",
  "Update the settings for your organization.": "Обновить настройки для вашей организации.",
  "Update your minimum payout threshold": "Обновите ваш минимальный порог выплат",
  "Updates Coming Soon": "Скоро ожидаются изменения",
  "Upgrade": "Обновить",
  "Upgrade Now": "Обновить сейчас",
  "Upgrade now to start playing": "Обновите сейчас, чтобы начать играть",
  "Upload": "Загрузить",
  "Upload New Logo": "Загрузить новый логотип",
  "Upload Steam Keys File (.txt file format)": "Загрузить файл ключей Steam (формат файла .txt)",
  "Upload Your Completed Tax Form": "Загрузить вашу заполненную налоговую декларацию",
  "Upload Your Completed Tax Form (.pdf)": "Загрузить вашу заполненную налоговую декларацию (.pdf)",
  "Upload your own": "Загрузите свое",
  "Uploading...": "Идет загрузка...",
  "URI": "URI",
  "Usage Summary": "Обзор использования",
  "Usage This Month": "Использование в этом месяце",
  "Usage this Month": "Использование в этом месяце",
  "USD": "Доллар США",
  "User Settings": "Настройки пользователя",
  "Users": "Пользователи",
  "Using another service": "Использую другой сервис",
  "value type not supported": "тип величины не поддерживается",
  "Verification Code": "Код верификации",
  "Verification Status": "Статус верификации",
  "Verified": "Верифицировано",
  "Verify Now": "Верифицировать сейчас",
  "Verifying your content": "Верификация вашего контента",
  "Verifying your content can take up to an hour and SpringboardVR will automatically detect the snippet. However, if you'd like you can check immediately.": "Верификация вашего контента может занять до часа, и SpringboardVR автоматически обнаружит фрагмент. Однако, если вы хотите, вы можете проверить немедленно.",
  "Videos": "Видео",
  "View": "Посмотреть",
  "View Content Guide": "Посмотреть руководство по контенту",
  "View in My Library": "Посмотреть мою библиотеку",
  "View New EULA": "Посмотреть новое Пользовательское соглашение",
  "View Tax Form": "Показать налоговую декларацию",
  "View Uploaded Tax Form": "Просмотреть загруженную налоговую декларацию",
  "Virtual Reality Location Operator looking to create an account? {register}": "Оператор местоположения виртуально реальности желает создать аккаунт? {register}",
  "Vive": "Vive",
  "Vive Controller Instructions": "Инструкции к контроллеру Vive",
  "Vue instance does not exists in VNode context": "Привязка Vue не существует в контексте VNode",
  "Waiting to start": "Ожидание начала",
  "Walk-In": "Войти без записи",
  "was successfully saved.": "успешно сохранен.",
  "We are having trouble loading data.": "Возникли сложности с загрузкой данных.",
  "We are having trouble loading games.": "У нас возникли проблемы с загрузкой игр.",
  "We are reviewing your tax form. When it's approved, you will receive an email and will be able to publish your content.": "Мы проверяем вашу налоговую форму. Когда она будет одобрена, вы получите электронное письмо и сможете опубликовать свой контент.",
  "We are using Steam during a transition period. Soon, you will only need to upload your content directly to our servers.": "Мы используем Steam во время переходного периода. Скоро вам нужно будет только загрузить ваше содержимое прямо на наши серверы.",
  "We couldn't find any titles matching your search.": "Мы не смогли найти заголовков, соответствующих вашему поиску.",
  "We have made some exciting new updates to SpringboardVR and updated our {tos} in the process. Please read and accept them in order to access your account.": "Мы внесли несколько интересных обновлений в SpringboardVR, а также заодно обновили {tos}. Пожалуйста, прочитайте об этих обновлениях и примите их, чтобы получить доступ к вашей учетной записи.",
  "We have updated our Terms of Service. Please read and accept our {tos} in order to access your account.": "Мы обновили наше Пользовательское соглашение. Пожалуйста, прочитайте и примите наше {tos} для доступа к вашей учетной записи.",
  "We offer a {DRM} (DRM) solution that we can automatically use for your content to reduce piracy.": "Мы предлагаем {Технические средства} (Технические средства защиты авторских прав), которые мы можем использовать автоматически для ваших материалов, чтобы сократить риск пиратства.",
  "We will {delete}. In the meantime, your account will be disabled.": "Мы {delete}. А пока Ваш аккаунт будет отключен.",
  "We're collecting data on your content. Check back soon for statistics.": "Мы собираем данные о вашем контенте. Зайдите немного позже, чтобы ознакомиться со статистикой.",
  "We're Here to Help": "Мы готовы помогать вам",
  "Website": "Сайт",
  "Welcome to SpringboardVR!": "Добро пожаловать в SpringboardVR!",
  "Welcome to SpringboardVR,": "Добро пожаловать в SpringboardVR,",
  "We’ve updated our Terms of Service.": "Мы обновили наши условия предоставления услуг.",
  "When": "Когда",
  "When a station is in Maintenance Mode, your customers can not make an online reservation. If you want your station to still be available for online reservation except during your scheduled maintenance time slot, you can create a new reservation through the monitor and call it Maintenance.": "Когда станция находится в режиме технического обслуживания, ваши покупатели не могут совершать онлайн-бронирование. Если вы хотите, чтобы ваша станция все равно была доступна для онлайн-бронирования, за исключением запланированного вами временного промежутка для технического обслуживания, вы можете создать новое бронирование через монитор и назвать его \"Техническое обслуживание\".",
  "When enabled, content will appear but users will not be able to launch content until time is added. If disabled, no content will appear in the launcher.": "При включении этого параметра отобразится контент, но пользователи не смогут запускать его до тех пор, пока не будет добавлено время. При отключении этого параметра контент в модуле запуска отображаться не будет.",
  "When games are added to this station, they will appear here.": "Когда на эту станцию будут добавлены игры, они появятся здесь.",
  "When on and if an email address is entered, an email will be sent to your customer to detail the following changes to the reservation: date, start time, number of players, experience type, length, group creation or deletion and reservation creation or cancelation.": "Когда это включено и введен адрес электронной почты, вашему клиенту будет отправлено электронное письмо с подробным описанием следующих изменений в бронировании: дата, время начала, количество игроков, тип опыта, продолжительность, создание или удаление группы, а также создание или отмена бронирования.",
  "When the headset goes idle after 5 minutes of inactivity, the desktop will appear or a video reel of content you have on your station will be displayed in a loop.": "При простое гарнитуры или через 5 минут бездействия отобразится рабочий стол или повторяющаяся заставка с контентом вашей станции.",
  "When would you like to activate your license?": "Когда вы бы хотели активировать лицензию?",
  "When you enable content on your stations, it will automatically download and install on your computers after you save this page. Once the download is complete the content will be available in the Launcher.": "Когда вы включите контент на своих станциях, он автоматически загрузится и будет установлен на ваши компьютеры после сохранения этой страницы. После завершения загрузки контент будет доступен в меню запуска.",
  "When you enable “One-Click” titles on your stations, it will automatically download and install on your computers when you save this page and your station isn’t actively being used. Once the download is complete the content will be available in the Launcher.": "Когда вы включаете титулы «в один клик» на своих станциях, они автоматически загружаются и устанавливаются на ваших компьютерах, когда вы сохраняете эту страницу и ваша станция активно не используется. После завершения загрузки контент становится доступным в Лаунчере.",
  "When you hit the system button, you can see the SteamVR overlay.": "Когда вы нажимаете системную кнопку, вы можете видеть оверлей SteamVR.",
  "When you upload a new EULA, locations get notified and have 7 days to accept it in order to continue using your content, or decline it and have your title automatically removed from their library. We are required to give locations a fair amount of time to review EULA changes, so your old EULA will be in effect during these 7 days.": "Когда вы загрузите новое лицензионное соглашение, подразделения получат уведомления и 7 дней на его принятие, чтобы продолжить пользоваться вашим содержимым или отклонить его, в результате чего ваш заголовок будет автоматически удален из их библиотеки. Нам необходимо дать подразделениям достаточно времени для анализа изменений в лицензионном соглашении, поэтому ваше старое лицензионное соглашение будет действовать в течение этих семи дней.",
  "Where": "Где",
  "Where did you get a license for this title?": "Откуда у вас лицензия на это издание?",
  "Why am I seeing this?": "Почему я это вижу?",
  "Why do we need this?": "Почему нам это надо?",
  "Why would you like to delete your account?": "Почему Вы хотите удалить свой аккаунт?",
  "Why would you like to disable your account?": "Почему вы решили дезактивировать вашу учетную запись?",
  "Widget": "Виджет",
  "Widget Details": "Сведения о виджете",
  "Widget saved": "Виджет сохранен",
  "Widgets": "Виджеты",
  "Will be disabled after saving": "Будет отключен после сохранения",
  "Will be enabled after saving": "Будет включен после сохранения",
  "Will install after saving": "Установиться после сохранения",
  "Will uninstall after saving": "Удалиться после сохранения",
  "With Price Per Minute, locations will be charged per minute of gameplay. {boldText}, but Monthly, Yearly and Per Play pricing will be launching soon. When they launch, if you’ve activated them, locations will get to pick which pricing option they prefer. You can learn more about pricing options by reading our {pricingGuide}.": "С ценой за минуту с мест будет взиматься плата за минуту игрового процесса. {boldText}, но цены на месяц, год и воспроизведение начнут применяться  в ближайшее время. Когда они запускаются, если вы их активировали, места будут выбирать, какой вариант цены они предпочитают. Вы можете узнать больше о ценах, прочитав наш {PriceingGuide}.",
  "With Regionally Adjusted Pricing, locations will be charged a fair rate based on the {purchasingParityPowerLink} for their country. If you disable this, every location will be charged the same rate, making it less likely for developing countries to offer your content.": "При использовании регулируемой цены по региону с локаций будет взиматься справедливая ставка, основанная на {purchaseParityPowerLink} для их страны. Если вы отключите эту функцию, с каждой локации будет взиматься одинаковая ставка, что снизит вероятность того, что развивающиеся страны предложат ваш контент.",
  "WMR": "WMR",
  "wrapper based Digital Rights Management": "Управление цифровыми правами на основе оболочки",
  "Write a brief description of the Experience the customer will be receiving.": "Напишите короткое описание опыта, который получит клиент.",
  "Year": "Год",
  "Year Revenue": "Годовая прибыль",
  "Yearly Price in USD": "Годовая цена в долларах США",
  "Yes": "Да",
  "Yes, delete": "Да, удалить",
  "Yes, Enable": "Да, включить",
  "Yes, Leave": "Да, выйти",
  "You already own this content.": "Этот контент уже принадлежит вам.",
  "You are about to delete your last station. The minimum subscription fee is $30, would you rather disable your account or just delete your last station?": "Вы собираетесь удалить вашу последнюю станцию. Минимальная стоимость подписки $30, вы бы хотели отключить ваш аккаунт либо удалить свою последнюю станцию?",
  "You are about to disable this title from your station but it will stay installed on your station’s computer. Would you like to also uninstall this title?": "Вы собираетесь отключить этот титул на своей станции, но он останется установленным на компьютере вашей станции. Вы также хотите удалить этот титул?",
  "You are currently on a SpringboardVR free trial. After your trial ends, your account will be disabled unless you upgrade to a paid subscription.": "В настоящее время у Вас бесплатная пробная версия SpringboardVR. После окончания пробной версии Ваша учетная запись будет отключена, если Вы не перейдете на платную подписку.",
  "You are looking at an offline version of this page saved on": "Вы смотрите на сохраненную оффлайн версию этой страницы",
  "You can choose to offer your content to one or both location types.": "Вы можете выбрать предложить ваши материалы для 1 или обоих типов площадок.",
  "You can distribute your content to entertainment and educational locations.": "Вы можете рассылать свой контент по локациям, работающим в сфере образования или развлечений.",
  "You can edit all these location options and more by visiting your": "Вы можете редактировать все эти параметры расположения, а также другие параметры, на",
  "You can keep playing": "Вы можете продолжать играть",
  "You can let locations download your title using Steam Keys.": "Вы можете разрешить локациям скачивать ваше право на владение, используя ключи Steam.",
  "You can license titles through the Marketplace once you switch to the paid plan.": "Вы можете лицензировать титулы через Торговую площадку после перехода на платный план.",
  "You can still book this reservation, however.": "Однако, вы все еще можете выбрать это бронирование.",
  "You can’t upload images until the experience has been created. Retry after saving.": "Вы не можете загружать изображения, пока опыт не будет создан. Попробуйте еще раз после сохранения.",
  "You don't have any content yet. Click on {newContentOwnershipLink} to create one.": "У Вас еще нет контента. Нажмите на {newContentOwnershipLink}, чтобы создать его.",
  "You don't have coupons yet. Click on {newCouponLink} to create one.": "У вас еще нет купонов. Нажмите на {newCouponLink}, чтобы создать купон.",
  "You don't have discounts yet. Click on {newDiscountLink} to create one.": "У вас еще нет скидок. Нажмите на {newDiscountLink}, чтобы создать скидку.",
  "You don't have stations yet. Click on {newStationLink} to create one.": "У вас еще нет станций. Нажмите на {newStationLink}, чтобы создать станцию.",
  "You don't have tags yet. Click on {newTagLink} to create a new tag, like 'Staff Favorites', 'Action' or 'Sports'.": "У вас пока нет тегов. Нажмите на {newTagLink}, чтобы создать новый тег, например, \"Предпочтение команды\", \"Экшен\" или \"Спорт\".",
  "You don't have widgets yet. Click on {newWidgetLink} to create one.": "У вас еще нет виджетов. Нажмите на {newWidgetLink}, чтобы создать виджет.",
  "You don’t have content in your Library yet. To add new titles, go to the {link1} or {link2}.": "В вашей библиотеке пока нет материалов. Для добавления новых материалов перейдите в {link1} или {link2}.",
  "You enabled this content on {count} stations.": "Вы подключили этот контент на {count} станциях.",
  "You have 2 options to allow locations to download your game:": "У вас есть 2 варианта, позволяющие локациям скачивать вашу игру:",
  "You have selected a setup that will cause a scheduling conflict.": "Вы выбрали настройку, которая вызовет конфликт в расписании.",
  "You have to agree to the End User License Agreement in order to add this content to your Library.": "Вам необходимо принять Пользовательское соглашение, чтобы добавить этот контент в вашу библиотеку.",
  "You have {remaining} day to agree to the new EULA in your Library. {link}": "До принятия нового ЛСКП в вашей библиотеке остался {remaining} день. {link}",
  "You have {remaining} day to agree to the new EULAs in your Library. {link}": "До принятия новых ЛСКП в вашей библиотеке остался {remaining} день. {link}",
  "You have {remaining} days to agree to the new EULA in your Library. {link}": "Дней до принятия нового ЛСКП в вашей библиотеке: {remaining}. {link}",
  "You have {remaining} days to agree to the new EULAs in your Library. {link}": "Дней до принятия новых ЛСКП в вашей библиотеке: {remaining}. {link}",
  "You must be on a paid plan to use our commercial licensing features.": "Вы должны иметь платный план, чтобы использовать наши функции коммерческого лицензирования.",
  "You must verify you are the authorized owner of this content. Copy the Verification Code and paste it in the content description of your Steam store page. Refer to our {contentGuide} for help.": "Вы должны подтвердить, что являетесь авторизованным владельцем этого контента. Скопируйте код подтверждения и вставьте его в описание содержимого страницы вашего магазина Steam. Обращайтесь к нашему {contentGuide} за помощью.",
  "You will be notified when the connection is restored.": "Вас уведомят, когда связь будет восстановлена.",
  "You will lose access to all SpringboardVR features once disabled. Any remaining balance will be billed one last time on the 1st of next month.": "В случае отмены вы потеряете доступ ко всем функциям SpringboardVR. Счет для оплаты будет выставлен вам 1 числа следующего месяца.",
  "You've declined our new Terms of Service. Please contact support@springboardvr.com": "Вы отказались от наших новых условий предоставления услуг. Пожалуйста, напишите на support@springboardvr.com",
  "You've declined our Terms of Service. Please contact support@springboardvr.com": "Вы отклонили наше Пользовательское соглашение. Пожалуйста, обратитесь по адресу support@springboardvr.com",
  "Your Account": "Ваш аккаунт",
  "Your birthday is invalid.": "Ваша дата рождения недействительна.",
  "Your birthday is invalid. Make sure year is written with four digits.": "Ваша дата рождения недействительна. Убедитесь, что год записан четырьмя цифрами.",
  "Your Content": "Ваш контент",
  "Your content is now published.": "Ваш контент опубликован.",
  "Your content was successfully updated.": "Ваше содержимое успешно загружено.",
  "Your content's Steam ID will be found on the game detail page. Please contact us at {supportEmail} if you are not on Steam.": "Steam ID вашего контента будет найден на странице с подробностями игры. Пожалуйста, свяжитесь с нами по адресу {supportEmail}, если вы не зарегистрированы в Steam.",
  "Your Credit Card": "Ваша кредитная карта",
  "Your credit card has expired, please update your information.": "Срок действия Вашей кредитной карты истек, пожалуйста, обновите Вашу информацию.",
  "Your current card on file.": "Ваша текущая карта в файле.",
  "Your End User License Agreement": "Ваше Лицензионное соглашение конечного пользователя",
  "Your Information": "Ваша информация",
  "Your Invoice History": "Ваша история счетов",
  "Your last payment failed. {readmore}": "Ваша последняя оплата не прошла.{readmore}",
  "Your Library is empty. Go to the {marketplaceLink} to add content to your Library.": "Ваша библиотека пуста. Перейдите в {marketplaceLink}, чтобы добавить контент в свою библиотеку.",
  "Your license will activate": "Ваша лицензия будет активирована",
  "Your logo will appear in the SpringboardVR environment.": "Ваш логотип появится в среде SpringboardVR.",
  "Your media file size is too large, please try again with a smaller file.": "Размер файла мультимедиа слишком велик, повторите попытку с меньшим файлом.",
  "Your Monthly Statement History": "История ваших операций за месяц",
  "Your organization is disabled.": "Ваша организация отключена.",
  "Your organization’s information will help us determine which tax form is needed for us to pay you.": "Информация о вашей организации поможет нам определить, какие налоговые документы необходимы для того, чтобы мы могли вам платить.",
  "Your Payment Method": "Ваш способ оплаты",
  "Your Plan": "Ваш план",
  "Your Position": "Ваша должность",
  "Your selected image is over our 2MB file size limit.": "Выбранное изображение превышает максимально допустимый размер файла в 2 МБ.",
  "Your selected video is over our 50MB file size limit.": "Выбранное вами видео превышает максимально допустимый размер файла в 50 МБ.",
  "Your stations will continue to be in Safety Mode until you restore them individually in order to prevent your customers from getting their session ended unintentionally:": "Чтобы сеанс ваших клиентов  случайно не прервался, ваши станции будут находиться в безопасном режиме до тех пор, пока вы не восстановите их каждую по очереди.",
  "Your tag’s name and how many times it is being used.": "Имя вашего тега и сколько раз он был использован.",
  "Your tax form has been approved!": "Ваша налоговая декларация утверждена!",
  "Your Tax Form was successfully uploaded.": "Ваш бланк налоговой декларации.",
  "Your title's basic information.": "Базовая информация о вашем праве на владение.",
  "Your Trial": "Ваш пробный период",
  "You’re about to create your 10th station, congrats! Starting next month, you will receive a volume discount on your monthly rate. After you save your new station, you will be charged the prorated amount for this month’s usage on your next invoice.": "Поздравляем, вы собираетесь создать свою десятую станцию! Начиная со следующего месяца, вы получите оптовую скидку на свой ежемесячный тариф. После сохранения новой станции при следующем списании с вашего счета будет взята плата за этот месяц.",
  "ZIP/Postal Code": "Почтовый индекс",
  "Zip/Postal Code": "Почтовый индекс",
  "`path` is required in v-t directive": "требуется \"путь\" в указателе v-t",
  "{count} of your stations will get updated: after you save, we will install the new version of the title on these stations. Please remember to uninstall the old version.": "{count} из ваших станций будут обновлены: после сохранения мы установим новую версию игры на эти станции. Пожалуйста, не забудьте деинсталлировать старую версию.",
  "{count} results found": "Найдено {count} результата(ов)",
  "{month} Commercial Licensing Fees": "{месяц} Баланс по коммерческим лицензиям",
  "{month} Subscription Fees": "{month} Стоимость подписки",
  "{name} was not added to your Library, please try again.": "{name} не была добавлена в вашу библиотеку, пожалуйста, повторите попытку.",
  "{name} was successfully added to your Library.": "{name} успешно добавлена в вашу библиотеку.",
  "{title} End User License Agreement": "Пользовательское соглашение {title}",
  "{title} was not added to your Library, please try again.": "{title} не был добавлен в вашу библиотеку, пожалуйста, попробуйте еще раз.",
  "{title} was successfully added to your Library. Don’t forget to {enable}.": "{title} был успешно добавлен в вашу библиотеку. Не забудьте {enable}.",
  "“Disable & Uninstall” only applies to One-Click titles. For Steam and manually added content, please uninstall manually.": "“Отключить и удалить” применяется только к наименованиям с одним кликом. Для Steam и вручную добавленного контента удалите вручную."
}