{
  "(Included)": "(Zahrnuté)",
  "(Price Per Station)": "(Cena na stanicu)",
  "({min} to {max})": "({min} až {max})",
  "* Required Fields": "* Povinné polia",
  "1 Player per station | {count} Players can share a station": "1 hráč na stanicu | {count} hráčov môže zdieľať stanicu",
  "1 result found": "1 nájdený výsledok",
  "16:9 ratio recommended": "odporúčaný pomer je 16:9",
  "2MB maximum, suggested size 600x280px.": "Najviac 2MB, odporúčaná veľkosť 600 x 280 px.",
  "5 minutes remaining!": "Zostáva 5 minút!",
  "500 x 500 Dimensions": "Rozmery 500 x 500",
  "50MB maximum.": "Maximálne 50 MB.",
  "A general overview of the title. This information will be visible in the Launcher to your customers and help categorize your content.": "Všeobecný prehľad o titule. Tieto informácie budú v Launcheri vidieť vaši zákazníci a pomôžu kategorizovať váš obsah.",
  "A general overview of the title. This information will be visible in the Launcher to your customers and will help categorize your content.": "Všeobecný prehľad o titule. Tieto informácie budú v Launcheri vidieť vaši zákazníci a pomôžu kategorizovať váš obsah.",
  "A guide to using our new Content Distribution System and why it's important.": "Sprievodca používaním nášho nového systému distribúcie obsahu a prečo je dôležitý.",
  "A minimum of 5 keys are required, to allow SpringboardVR to test your content on our system. If you would like to provide locations the opportunity to use Steam Keys, please provide at least 100 Steam Keys.": "Vyžaduje sa minimálne 5 kľúčov, aby SpringboardVR mohol otestovať váš obsah v našom systéme. Ak by ste chceli umožniť lokalitám používanie kľúčov Steam, poskytnite aspoň 100 kľúčov Steam.",
  "A minimum of 6 characters is needed for passwords": "Heslá musia mať minimálne 6 znakov",
  "A Universal Resource Indicator is for applications like Steam where you can provide a unique URL that will trigger the game to launch.": "Indikátor univerzálneho zdroja je určený pre aplikácie, ako je Steam, kde môžete zadať jedinečnú adresu URL, ktorá aktivuje spustenie hry.",
  "A Universal Resource Indicator is for applications like Steam where you can provide a unique URL that will trigger the title to launch.": "Identifikátor jednotného zdroja je určený pre aplikácie, ako je Steam, kde môžete zadať jedinečnú adresu URL, ktorá aktivuje titul, ktorý sa má spustiť.",
  "Accept": "Akceptovať",
  "Account Credit": "Kredit na konte",
  "Account Setup": "Nastavenie účtu",
  "Activate License": "Aktivujte Licenciu",
  "Active Coupons": "Aktívne kupóny",
  "Active Discounts": "Aktívne zľavy",
  "Ad Preview": "Náhľad reklamy",
  "Add": "Pridať",
  "Add a Title Manually": "Pridať titul manuálne",
  "Add Card": "Pridať kartu",
  "Add Content": "Pridať obsah",
  "Add Content Manually": "Pridať obsah manuálne",
  "add content manually": "pridať obsah manuálne",
  "Add Content to this Station": "Pridať obsah do tejto stanice",
  "Add custom hours": "Pridať otváracie hodiny",
  "Add Custom Hours": "Pridať otváracie hodiny",
  "Add Extension": "Pridať rozšírenie",
  "Add Group": "Pridať skupinu",
  "Add hours": "Pridať hodiny",
  "Add hours of operation": "Pridať hodiny prevádzky",
  "Add length of time": "Pridať časový rozsah",
  "Add Marketplace Content": "Pridať obsah trhu",
  "Add Person": "Pridať osobu",
  "Add price": "Pridať cenu",
  "Add Steam Keys": "Pridajte Steam-ový kľúč",
  "Add this content to the station": "Pridať tento obsah do stanice",
  "Add to My Library": "Pridať do priečinka Moja knižnica",
  "Adding a new station will increase your monthly subscription fees by your current per station rate. After you save your new station, you will be charged the prorated amount for this month’s usage on your next invoice.": "Pridanie novej stanice zvýši vaše mesačné predplatné o váš aktuálny poplatok za stanicu. Keď si uložíte svoju novú stanicu, vo vašej nasledujúcej faktúre vám bude účtovaná pomerná čiastka za spotrebu v tomto mesiaci.",
  "Adding and reordering content in your Library": "Pridávanie a preorganizovávanie obsahu vo vašej knižnici",
  "Adding your content to SpringboardVR is a 5 step process:": "Pridávanie obsahu do programu SpringboardVR je proces zložený z 5 krokov:",
  "Additional Comments": "Ďalšie komentáre",
  "Additional Information": "Dodatočné informácie",
  "Additional information for this title.": "Dodatočné informácie pre tento titul.",
  "Additional Instructions": "Dodatočné inštrukcie",
  "Additional Options": "Ďalšie možnosti",
  "Address": "Adresa",
  "Address 1": "Adresa 1",
  "Address 2": "Adresa 2",
  "Admin": "Administrátor",
  "After setting up your Pricing Options above, you can choose which countries you want to distribute your content to and adjust your prices per country.": "Po nastavení vyššie uvedených možností tvorby cien si môžete vybrať krajiny, do ktorých chcete svoj obsah distribuovať a upraviť svoje ceny podľa krajiny.",
  "Age Limit": "Veková hranica",
  "Age Limit:": "Vekový limit",
  "Age Rating": "Veková skupina",
  "All": "Všetko",
  "All of your changes will be lost, including any enabled content on stations.": "Všetky vaše zmeny sa stratia, vrátane akéhokoľvek povoleného obsahu na staniciach.",
  "All of your previous transactions are displayed here.": "Tu sa zobrazia všetky vaše predchádzajúce transakcie.",
  "All prices are in USD.": "Všetky ceny sú v USD.",
  "All the tags will be displayed on your home screen. If off, players will still be able to filter by tag.": "Všetky štítky sa zobrazia na vašej domovskej obrazovke. Ak sú vypnuté, hráči budú stále schopní filtrovať podľa štítku.",
  "Already In Reservation": "Už rezervované",
  "Also Tagged with": "Tiež so značkou",
  "Always Active": "Vždy aktívne",
  "Amount": "Množstvo",
  "Amount Off": "Zľavnená čiastka",
  "Amount Paid": "Vyplatená Čiastka",
  "Amount Unpaid": "Nezaplatená suma",
  "An overview of your available titles.": "Prehľad dostupných titulov.",
  "Analytics": "Analytika",
  "and": "a",
  "Any age": "V akomkoľvek veku",
  "Any changes you make within the 1st half of the month will be effective on the 1st of the next month.": "Akékoľvek zmeny, ktoré vykonáte v prvej polovici mesiaca, nadobudnú účinnosť od 1. dňa nasledujúceho mesiaca.",
  "Any changes you make within the 2nd half of the month will take effect on the 1st of the following month.": "Akékoľvek zmeny, ktoré vykonáte v priebehu druhej polovice mesiaca, nadobudnú účinnosť od 1. dňa nasledujúceho mesiaca.",
  "Arcade Version": "Verzia Arcade",
  "are the prices you manually updated.": "sú ceny, ktoré ste manuálne aktualizovali.",
  "Are you sure you want to delete this content?": "Naozaj chcete odstrániť tento obsah?",
  "Are you sure you want to delete this experience?": "Ste si istý, že chcete vymazať tento zážitok?",
  "Are you sure you want to delete this station? Starting next month, your station fees will decrease by your current per station rate and we will reimburse the prorated amount for the current month.": "Naozaj chcete túto stanicu odstrániť? Od budúceho mesiaca sa vaše poplatky za stanice znížia podľa vašej aktuálnej sadzby za stanicu a alikvotnú čiastku za aktuálny mesiac vám vrátime.",
  "Are you sure you want to delete this tag?": "Naozaj chcete odstrániť túto značku?",
  "Are you sure you want to disable this title from your station?": "Naozaj chcete zakázať tento titul vo svojej stanici?",
  "Are you sure you want to enable this content for your entire experience? It will be installed and enabled on all computers assigned to this experience after you save the content page.": "Naozaj chcete tento obsah povoliť pre všetky svoje zážitky? Bude nainštalovaný a povolený na všetkých počítačoch priradených k tomuto zážitku, keď uložíte stránku s obsahom.",
  "Are you sure you want to enable this content for your entire experience? Please make sure it is installed on your computers.": "Naozaj chcete tento obsah povoliť pre všetky svoje zážitky? Uistite sa, že je nainštalovaný vo vašich počítačoch.",
  "Are you sure you want to enable this content for your entire location? It will be installed and enabled on all stations once you save.": "Naozaj chcete tento obsah povoliť pre celú svoju lokalitu? Nainštaluje sa a bude povolený na všetkých staniciach po uložení.",
  "Are you sure you want to enable this content for your entire location? Please make sure it is installed on your computers.": "Naozaj chcete tento obsah povoliť pre celú svoju lokalitu? Uistite sa, že je nainštalovaný na vašich počítačoch.",
  "Are you sure you want to quit without saving?": "Naozaj si želáte skončiť bez uloženia?",
  "Are you sure you want to restore this station?": "Naozaj chcete obnoviť túto stanicu?",
  "Are you sure you would like to cancel this reservation?": "Naozaj chcete zrušiť túto rezerváciu?",
  "Are you sure you would like to delete this coupon?": "Ste si istý, že chcete vymazať tento kupón?",
  "Are you sure you would like to delete this discount?": "Ste si istý, že chcete odstrániť túto zľavu?",
  "Are you sure you would like to delete this Location? This will delete all experiences, stations, widgets, discounts and coupons associated with this location.": "Ste si istí, že chcete vymazať túto lokalitu?",
  "Are you sure you would like to delete this reservation?": "Naozaj chcete vymazať túto rezerváciu?",
  "Are you sure you would like to delete this station? By reducing your total station count below 10, you will no longer be qualified for a volume discount.": "Naozaj chcete túto stanicu odstrániť? V prípade, že celkový počet vašich staníc klesne pod 10, nebudete mať nárok na množstevnú zľavu.",
  "Are you sure you would like to delete this widget?": "Naozaj checte vymazať túto miniaplikáciu?",
  "Are You Sure?": "Ste Si Istý?",
  "Assigned Titles": "Priradené tituly",
  "At least one experience": "Aspoň jedna skúsenosť",
  "At least one price per experience": "Aspoň jedna cena za skúsenosť",
  "At least one station": "Aspoň jedna stanica",
  "Attempting to reconnect": "Pokúša sa znovu pripojiť",
  "Auto pay scheduled for {date}": "Automatická platba je naplánovaná na {date}",
  "Available Hours": "Hodiny dostupnosti.",
  "Available on Content Distribution System": "Dostupné v systéme na distribúciu obsahu",
  "Available on SpringboardVR since {date}.": "Dostupné na SpringboardVR od {date}.",
  "Average Session Time (min)": "Priemerný čas relácie (min.)",
  "Back": "Späť",
  "Back online.": "Znovu pripojený",
  "Back to Calendar": "Späť na kalendár",
  "Back To Global Admin": "Naspäť do režimu globálneho správcu",
  "Back to launcher": "Naspäť na spúšťač",
  "Back to Overview": "Späť na prehľad",
  "Back to Reservation": "Späť na rezerváciu",
  "Back to the Marketplace": "Späť na trh",
  "Based on the information you have provided, you will need to complete this official government document provided by the Internal Revenue Service - it is required for us to distribute payments to you.": "Na základe informácií, ktoré ste poskytli, budete musieť vyplniť tento oficiálny vládny dokument, ktorý vám poskytol Internal Revenue Service - je to nevyhnutné pre distribúciu platieb.",
  "Basic Info": "Základné Informácie",
  "Basic information for this title.": "Základné informácie pre tento titul",
  "Because it is not a SpringboardVR title, if you want it uninstalled from your station’s computer, you need to uninstall it manually.": "Keďže to nie je titul SpringboardVR, ak ho chcete odinštalovať z počítača svojej stanice, musíte ho odinštalovať manuálne.",
  "Before getting started": "Skôr ako začnete",
  "Before you get started, read our content distribution guide to help you better understand your options and how to navigate through this process. The guide has helpful FAQ’s on the upload process, payment details, distribution options and more.": "Skôr ako začnete, prečítajte si nášho sprievodcu distribúciou obsahu, ktorý vám pomôže lepšie porozumieť vašim možnostiam a zlepší vašu orientáciu v tomto procese. Sprievodca obsahuje užitočné často kladené otázky týkajúce sa procesu nahrávania, podrobností o platbách, možností distribúcie a ďalšie.",
  "Before you start adding your content to SpringboardVR, we need you to answer a few questions about your organization and fill out your tax form (so we can pay you). ": "Skôr než začnete pridávať svoj obsah do programu SpringboardVR, potrebujeme, aby ste odpovedali na niekoľko otázok o vašej organizácii a vyplnili svoj daňový formulár (aby sme vám mohli zaplatiť). ",
  "Beta": "Beta",
  "Beta access": "Prístup Beta",
  "Billing": "Fakturácia",
  "Birthdate": "Dátum narodenia",
  "Birthday *": "Narodeniny *",
  "blue": "modrý",
  "Booking is paused!": "Rezervácie sú pozastavené!",
  "Booking Name": "Názov rezervácie",
  "Booking resumed!": "Rezervácia je obnovená!",
  "Both Start Date and End Date are optional.": "Dátumy začiatku a konca sú voliteľné.",
  "Bring up this overlay when in the game launcher. Pause or switch game when playing.": "Pri spúšťaní hry neneste toto prekrytie. Pozastavte alebo zapnite hru počas hrania.",
  "Business closing down": "Ukončenie podnikania",
  "Business Type": "Druh podnikania",
  "Button background color": "Farba pozadia tlačidla",
  "Button Text": "Text tlačidla",
  "Button Text Color": "Farba textu tlačidla",
  "Buy on Steam": "Kúpiť v Steam",
  "Buy this content on Steam before installing it and enabling it on your stations.": "Najskôr si tento obsah zakúpte v Steam a potom ho nainštalujte a povoľte na svojich staniciach.",
  "Call for help": "Zavolajte pomoc",
  "Call help to play": "Ak chcete hrať, zavolajte pomoc",
  "Calling for help": "Prosba o pomoc",
  "Cancel": "Zrušiť",
  "Cancel anytime": "Kedykoľvek zrušiť",
  "Cancel Booking": "Zrušiť Rezerváciu",
  "Cancel Help": "Zrušte pomoc",
  "Cancel Reservation": "Zrušiť rezerváciu",
  "Cancel Scheduled Activation": "Zrušiť naplánovanú aktiváciu",
  "Cancellation Time": "Čas zrušenia",
  "Cancellations & refunds": "Storná & refundácie",
  "Cancelled Booking": "Zrušená rezervácia",
  "Cancelling this booking will result in a full refund": "Zrušením tejto rezervácie obdržíte preplatenie v plnej hodnote",
  "Card": "Karta",
  "Change Password": "Zmeniť heslo",
  "Changes succesfully saved.": "Zmeny sa úspešne uložili.",
  "Changes to the order of this list will be reflected in your {stationMonitorLink} and your {reservationWidgetsLink}.": "Zmeny v poradí tohto zoznamu sa prejavia vo vašom {stationMonitorLink} a {bookingWidgetsLink}.",
  "Check In": "Prihlásenie",
  "Checking Code": "Prebieha kontrola k=odu",
  "Checking Steam Verification": "Kontrola overenia Steam",
  "Choose a Business Type": "Vyberte si druh podnikania",
  "Choose a Country": "Vyberte si krajinu",
  "Choose a Difficulty": "Zvoliť obtiažnosť",
  "Choose an Age Rating": "Vybrať vekové hodnotenie",
  "Choose an Experience Type": "Zvoľte typ zážitku",
  "City": "Mesto",
  "Clear": "Vymazať",
  "Clear all": "Vymazať všetko",
  "Clear search": "Vymazanie vyhľadávania",
  "clear them all": "vymazať všetky",
  "Click Save below to start adding your content to SpringboardVR.": "Kliknutím nižšie na položku Uložiť spustíte pridávanie obsahu do programu SpringboardVR.",
  "Click To Start": "Kliknite na začiatok",
  "Closed": "Zatvorený",
  "Closing time": "Čas zatvorenia",
  "Closing Time": "Čas zatvorenia",
  "Code": "Kód",
  "Come back to see statistics about your content after you’ve added your content to SpringboardVR.": "Po pridaní obsahu do programu SpringboardVR sa môžete vrátiť k štatistikám o svojom obsahu.",
  "Coming Soon": "Čoskoro",
  "Command Line Arguments": "Argumenty príkazového riadku",
  "command line tool.": "nástroj príkazového riadka.",
  "Commercial Licensing": "Komerčné Licencie",
  "Complete the Tax Form and re-upload the file. ": "Vyplňte daňový formulár a súbor znova nahrajte. ",
  "Confirm New Password": "Potvrdiť nové heslo",
  "Conflict": "Konflikt",
  "Connect Square": "Pripojiť štvorec",
  "Connect Stripe": "Pripojiť Stripe",
  "Connection Lost, Safety Mode Activated": "Spojenie bolo prerušené, bezpečnostný režim bol aktivovaný",
  "Cons": "Zápory",
  "Contact Info": "Kontaktné informácie",
  "Contact Information": "Kontaktné informácie",
  "Contact us at {supportEmail} if you want to stop distributing your content to a location type.": "Ak chcete zastaviť distribúciu svojho obsahu do typu lokality, kontaktujte nás na adrese {supportEmail}.",
  "Content": "Obsah",
  "Content Basics": "Základy obsahu",
  "Content Category": "Kategória obsahu",
  "Content Creator Panel": "Panel tvorcu obsahu",
  "Content Description": "Opis obsahu",
  "Content Details": "Podrobnosti o obsahu",
  "Content Details. Fill out the details for your title.": "Podrobnosti o obsahu. Vyplňte údaje pre svoj titul.",
  "Content developer looking to add their content to our commercial licensing? {register}": "Ste vývojár obsahu, ktorý chce zahrnúť svoj obsah do našich komerčných licencií? {register}",
  "Content Distribution Guide": "Sprievodca distribúciou obsahu",
  "Content Distribution Upload": "Nahranie obsahu",
  "Content Distribution Upload Status": "Stav nahrávania distribúcie obsahu",
  "Content Distribution Upload. Upload your content to our servers.": "Nahratie distribúcie obsahu. Nahrajte svoj obsah na naše servery.",
  "Content Image": "Obrázok obsahu",
  "Content Name": "Názov obsahu",
  "Content Preset": "Prednastavenie obsahu",
  "Content Ratings": "Hodnotenia obsahu",
  "Content Ratings help SpringboardVR with sharing more accurate data and feedback to content creators about their titles and to location operators about trending content around the world.": "Hodnotenie obsahu pomáha SpringboardVR v tom, že môžeme zdieľať presnejšie údaje a spätnú väzbu s tvorcami obsahu o ich tituloch a s prevádzkovateľmi lokalít o trendovom obsahu na celom svete.",
  "Content Requests": "Obsahové žiadosti",
  "Content Title": "Názov obsahu",
  "Content Trailer": "Ukážka obsahu",
  "Content Type": "Typ obsahu",
  "Content Upload Guide": "Sprievodca nahrávania obsahu",
  "Content Uploaded": "Obsah nahratý",
  "Continue": "Pokračovať",
  "Continue playing": "Pokračovať v hre",
  "Controller Instructions": "Inštrukcie ovládača",
  "Copied": "Skopírované",
  "Copy": "Kópia",
  "Copy Embed Code": "Kopírovať vložený kód",
  "Copy Share Link": "Kopírovať zdieľaný odkaz",
  "Copy snippet": "Kopírovať úryvok",
  "Corporation": "Korporácia",
  "Cost This Month": "Náklady za tento mesiac",
  "Cost this Month": "Náklady v tomto mesiaci",
  "couldn’t be deleted": "nepodarilo sa odstrániť",
  "Countries of Distribution": "Krajiny distribúcie",
  "Country": "Krajna",
  "Coupon": "Kupón",
  "Coupon Code": "Kód kupónu",
  "Coupon Details": "Podrobnosti o kupóne",
  "Coupon Parameters": "Parametre kupónu",
  "Coupon Timing": "Časový limit kupónu",
  "Coupons": "Kupóny",
  "Create": "Vytvoriť",
  "Create a Custom Content Entry": "Vytvorte položku vlastného obsahu",
  "Create a New Station": "Vytvorenie novej stanice",
  "Create a new walk-in, adjust the time, check in and start.": "Vyvoriť nový vstup, upraviť čas, prihlásiť sa a začať.",
  "Create Entry": "Vytvoriť položku",
  "Credit Card Number": "Číslo Kreditnej Karty",
  "Credits & Legal": "Dôveryhodnosť a právne predpisy",
  "Currency": "Mena",
  "Currency & Tax Settings": "Mena a nastavenie daní",
  "Current Month Commercial Licensing Cost": "Náklady na komerčné licencie za aktuálny mesiac",
  "Current Month Revenue": "Aktuálny mesačný príjem",
  "Current Password": "Aktuálne heslo",
  "Current Year Revenue": "Príjem v tomto roku",
  "Currently, only the Price Per Minute option is available to locations": "V súčasnosti je pre weby dostupná jediná možnosť ceny za minútu",
  "Cushion Time Between Reservations (In Minutes)": "Časová rezerva medzi jednotlivými rezerváciami (v minútach)",
  "Custom": "Vlastné",
  "Custom Content Entry": "Položka vlastného obsahu",
  "Custom Hours": "Otváracie hodiny",
  "Custom Length": "Vlastná dĺžka",
  "Custom Length in Minutes": "Vlastná dĺžka v minútach",
  "Custom Price": "Vlastná cena",
  "Custom Price in": "Vlastná cena v",
  "Custom Start Time": "Vlastný čas spustenia",
  "Customers will enter this code during checkout to receive their discount.": "Zákazníci tento kód zadajú počas platenia, aby získali zľavu.",
  "Customers will use this information to find and contact your location.": "Zákazníci použijú tieto informácie na vyhľadanie a kontaktovanie vašej lokality.",
  "Customize how our desktop software will launch this content by either specifying a Universal Resource Indicator or a file path.": "Nastavte si, ako bude náš desktopový softvér spúšťať tento obsah, a to buď zadaním indikátora univerzálneho zdroja alebo cesty k súboru.",
  "Customize how our desktop software will launch this content by specifying any extra command line arguments to be used.": "Nastavte si, ako bude náš desktopový softvér spúšťať tento obsah, a to tak, že zadáte akékoľvek ďalšie argumenty príkazového riadku, ktoré sa majú použiť.",
  "CVV": "CVV",
  "Date": "Dátum",
  "Date & Number of Players": "Dátum a počet hráčov",
  "Date and Time": "Dátum a čas",
  "Dates": "Dátumy",
  "Day": "Deň",
  "Days": "Dni",
  "DD/MM/YYYY": "DD/MM/RRRR",
  "Deactivate License": "Deaktivovať Licenciu",
  "Deactivating on {deactivationDate}": "Deaktivácia {deactivationDate}",
  "Decline": "Odmietnuť",
  "Decline & Delete": "Odmietnuť a odstrániť",
  "Declining the End User License Agreement will deactivate the license, delete the title from your Library and uninstall it from all of your computers.": "Odmietnutie Licenčnej zmluvy koncového používateľa bude mať za následok deaktiváciu licencie, odstránenie titulu z vašej knižnice a jeho odinštalovanie zo všetkých vašich počítačov.",
  "Declining the End User License Agreement will delete the title from your Library and uninstall it from all of your computers.": "Odmietnutie Licenčnej zmluvy koncového používateľa bude mať za následok odstránenie titulu z vašej knižnice a jeho odinštalovanie zo všetkých vašich počítačov.",
  "Default Dashboard Elements": "Predvolené prvky ovládacieho panela",
  "Default Idle Videos Volume": "Prednastavený zvuk videí v pohotovostnom režime",
  "Delete": "Odstrániť",
  "Delete Content": "Vymazať obsah",
  "Delete Coupon": "Zmazať kupón",
  "Delete Discount": "Vymazať zľavu",
  "Delete experience": "Odstrániť skúsenosť",
  "Delete Location": "Odstrániť lokalitu",
  "Delete my account": "Vymazať moje konto",
  "Delete my last station": "Vymazať moju poslednú stanicu",
  "Delete Reservation": "Vymazať rezerváciu",
  "Delete Station": "Vymazať stanicu",
  "Delete Tag": "Odstrániť značku",
  "Delete Widget": "Zmazať miniaplikáciu",
  "delete your account": "vymazať svoj účet",
  "deleted": "odstránené",
  "Description": "Popis",
  "Description of the experience": "Popis zážitku",
  "Desktop": "Obrazovka",
  "Details": "Podrobnosti",
  "Developed By": "Vytvorené",
  "Developer": "Developer",
  "Developer Panel": "Panel Developera",
  "Developers": "Vývojári",
  "Difficulties": "Ťažkosti",
  "Difficulty": "Obtiažnosť",
  "Digital Rights Management": "Správa digitálnych práv",
  "Directly from the Content Creator / Studio": "Priamo od tvorcu obsahu / Štúdia",
  "Disable": "Zakázať",
  "Disable & Uninstall": "Zakázať a odinštalovať",
  "Disable Account": "Zablokovať konto",
  "Disable account": "Deaktivovať zľavu",
  "Disable my account": "Zablokovať moje konto",
  "Disable Only": "Zakázať iba",
  "Disable your Account": "Zablokovať svoje konto",
  "Disconnect Square": "Odpojiť štvorec",
  "Disconnect Stripe": "Odpojiť pruh",
  "Discount": "Zľava",
  "discount": "zľava",
  "Discount Details": "Podrobnosti o zľave",
  "Discount Parameters": "Parametre zľavy",
  "Discount saved": "Zľava uložená",
  "Discount Timing": "Časový limit zľavy",
  "Discounts": "Zľavy",
  "Display advertising inside of the launcher from our partners.": "Zobraziť reklamu vo vnútri spúšťača od našich partnerov.",
  "Display instructions in the launcher": "Zobraziť inštrukcie v launcheri",
  "Displayed here are all of your previous invoices. As of [date], subscription fees and commercial licensing fees are combined in the same invoice.": "Všetky vaše predchádzajúce faktúry sú zobrazené tu. Predplatné a poplatky za komerčné licencie sú od [date] kombinované na rovnakej faktúre.",
  "Dissatisfied with service": "Nespokojný so službou",
  "Distribute": "Distribuovať",
  "Distribute Steam Keys to Location": "Distribuovať kľúče Steam na lokalitu",
  "Distribute to Educational Locations": "Distribuovať na vzdelávacie lokality",
  "Distribute to Entertainment Locations": "Distribuovať na miesta zábavy",
  "Distribute Your Content": "Distribuujte svoj obsah",
  "Don't have a Virtual Reality Location Operator account? {register}": "Nemáte konto operátora vo virtuálnej realite? {register}",
  "Done": "Hotový",
  "Download": "Stiahnuť",
  "Download a CSV file of all your reservations.": "Stiahnuť súbor CSV so všetkými vašimi rezerváciami",
  "Download CSV": "Stiahnuť CSV",
  "Download our": "Stiahnite si náš",
  "Download Your Tax Form": "Stiahnite si svoj daňový formulár",
  "Easy": "Ľahká",
  "Easy, Medium and Hard categories will be displayed on your home screen. If off, players will still be able to filter by difficulty.": "Na vašej domovskej obrazovke sa zobrazia kategórie ľahkej, strednej a ťažkej úrovne. Ak je táto funkcia vypnutá, hráči budú stále môcť filtrovať podľa obtiažnosti.",
  "edit": "upraviť",
  "Edit": "Editovať",
  "Edit Coupon": "Upraviť kupón",
  "Edit Discount": "Upraviť zľavu",
  "Edit Experience": "Upraviť zážitok",
  "Edit Experiences": "Upravovať skúsenosti",
  "Edit Reservation": "Upraviť rezerváciu",
  "Edit Station": "Upraviť stanicu",
  "Edit Tag": "Upraviť značku",
  "Edit Title": "Upraviť titul",
  "Edit Widget": "Upraviť miniaplikáciu",
  "Editing": "Úprava",
  "Editing reservations and station settings are disabled.": "Úpravy rezervácií a nastavenia staníc sú deaktivované.",
  "Education": "Vzdelanie",
  "Either way, we will track usage and bill them accordingly. Most titles opt to let us distribute Steam Keys instead of forcing operators to purchase their title on each station.": "Či tak alebo onak, budeme sledovať využitie a podľa toho ich aj účtovať. Väčšina titulov si volí tú možnosť, aby sme my distribuovali kľúče Steam namiesto nútenia operátorov k nákupu ich titulu na každej stanici.",
  "Email": "Email",
  "Email Address": "E-mailová adresa",
  "Embed Code": "Vložiť kód",
  "Enable Content on your Stations": "Povoľte obsah vo svojich staniciach",
  "Enable In Store Payments": "Povoliť platby v obchode",
  "Enable Monthly Price": "Povoliť mesačný poplatok",
  "Enable on all the stations in {name}": "Povoliť na všetkých staniciach v {name}",
  "Enable online reservations for this station.": "Aktivovať online rezervácie pre túto stanicu.",
  "Enable our DRM solution": "Zapnúť naše riešenie DRM",
  "Enable Per Play Pricing": "Povoliť poplatok za hru",
  "Enable Regionally Adjusted Pricing": "Aktivovať regionálne prispôsobené ceny",
  "Enable Square": "Povoliť štvorec",
  "Enable Station on Title": "Povoliť stanicu v názve",
  "Enable stripe": "Povoliť pruh\n\n",
  "Enable Tag on Title": "Povoliť značku pre titul",
  "Enable Yearly Price": "Povoliť ročný poplatok",
  "Enabled Titles on this Station": "Povolené tituly na tejto stanici",
  "Enables keyboard shortcuts that can be bound to USB connected buttons to start (Ctrl-Shift-F1) and stop (Ctrl-Shift-F2) a title. When Launcher is Disabled, will play a trailer reel based on the videos uploaded for the content in your library rather than open the launcher.": "Umožňuje spustiť klávesové skratky, ktoré sa môžu viazať na tlačidlá pripojené cez USB pre spustenie (Ctrl-Shift-F1) a zastavenie (Ctrl-Shift-F2) titulu. Keď je spúšťač vypnutý, bude sa prehrávať trailer v podobe slučky videí z vašej knižnice namiesto otvorenia spúšťača.",
  "End Date": "Dátum ukončenia",
  "End User License Agreement": "Licenčná dohoda s koncovým užívateľom (EULA)",
  "End User License Agreement. Protect your intellectual property.": "Licenčná zmluva koncového používateľa. Chráňte svoje duševné vlastníctvo.",
  "Ended on {date}": "Skončené dňa {date}",
  "Ends At": "Končí o",
  "Ends on {date}": "Končí dňa {date}",
  "Enter a dollar amount between 0 and 25.": "Zadajte hodnotu dolára od 0 do 25.",
  "Enter the host's contact information": "Zadajte kontaktné informácie hostiteľa",
  "Enter the path to your steamapps/common folder for this station here, and then it can be used as a macro when using the legacy launch method (e.g. %STEAM_PATH%\\\\Job Simulator). If you aren't using the legacy launch method for any steam content, you don't need to fill this in.": "Tu zadajte cestu k priečinku steamapps/common a budete ju môcť použiť ako makro pri používaní staršieho spôsobu spúšťania (napr. %STEAM_PATH%\\\\Job Simulator). Ak nepoužívate staršiu možnosť súšťania pre žiadny obsah služby Steam, toto pole nemusíte vypĺňať.",
  "Enter your contact information here.": "Tu zadajte svoje kontaktné informácie.",
  "Enter your organization’s information here.": "Tu zadajte informácie o vašej organizácii.",
  "Enter Your Password": "Zadajte svoje heslo",
  "Enter your search": "Zadajte svoje vyhľadávanie",
  "Entertainment": "Zábava",
  "Entertainment vs Education": "Zábava vs. Vzdelanie",
  "Equipment": "Vybavenie",
  "Error during install": "Chyba počas inštalácie",
  "Error during uninstall": "Chyba počas odinštalovania",
  "Estimated Amount Due": "Odhadovaná splatná suma",
  "Estimated Cost Per Month": "Predpokladaná Cena za Mesiac",
  "Estimated Month Commercial Licensing Cost": "Odhadované mesačné náklady na komerčné licencie",
  "Estimated Month Revenue": "Odhadovaný mesačný príjem",
  "Estimated Total due on {date}": "Odhadované celkom na deň {date}",
  "Estimated Year Revenue": "Odhadovaný ročný príjem",
  "EULA effective date": "Dátum účinnosti licenčnej zmluvy koncového používateľa",
  "EULA Update": "Aktualizovať dohodu EULA",
  "Example Button": "Vzorové tlačidlo",
  "Exclusive Tax": "Bez dane",
  "Experience": "Skúsenosť",
  "Experience Details": "Podrobnosti o zážitku",
  "Experience Name": "Názov zážitku",
  "Experience Type": "Druh skúsenosti",
  "Experiences": "Zážitky",
  "Expiration Date": "Dátum expirácie",
  "Expires": "Expiruje",
  "Expires On": "Vyprší dňa",
  "Export Reservation Data": "Exportovať údaje o rezerváciách",
  "Extend Full Booking": "Rozšíriť plnú rezerváciu",
  "Extend Full Reservation": "Rozšíriť úplnú rezerváciu",
  "Failed Login Image": "Zlyhal prihlasovací obrázok",
  "Feature Requests": "Požiadavky na funkciu",
  "Filter": "Filter",
  "Filtering, searching for games and calling for help are disabled.": "Filtrovanie, vyhľadávanie hier a žiadanie o pomoc je deaktivované.",
  "First Name": "Meno",
  "First Of Next Month": "Prvého nasledujúci mesiac",
  "Flat Amount Off": "Bez paušálneho poplatku",
  "Follow the steps in the": "Postupujte podľa krokov v",
  "For internal reference only.": "Iba pre interné použitie.",
  "For more detailed instructions on how to set up your location you can visit our": "Pre podrobnejšie informácie o tom, ako nastaviť svoju polohu, môžete navštíviť našu",
  "For stations the content is not enabled on yet, no extra steps will be required when you decide to enable the content as it will automatically install the proper version.": "Na staniciach, na ktorých obsah ešte nie je povolený, nebudú potrebné žiadne ďalšie kroky, pretože keď sa rozhodnete povoliť obsah, automaticky sa nainštaluje správna verzia.",
  "For stations the title is already enabled on, uninstall your old copy of the content and click the update button. The \"One-Click\" version of your title will get installed and enabled automatically.": "Na staniciach, na ktorých je titul už povolený, odinštalujte starú kópiu obsahu a kliknite na tlačidlo aktualizácie. Verzia vášho „jeden-klik“ titulu sa nainštaluje a automaticky sa povolí.",
  "For stations the title is already enabled on, uninstall your old copy of the content and click the update button. The Content Distribution System version of your title will get installed and enabled automatically.": "Na staniciach, na ktorých je titul už povolený, odinštalujte starú kópiu obsahu a kliknite na tlačidlo aktualizácie. Systému distribúcie obsahu nainštaluje verziu titulu a automaticky ju povolí.",
  "For stations the title is already enabled on, uninstall your old copy of the content and click the update button. The SpringboardVR: Content version of your title will get installed and enabled automatically.": "Na staniciach, na ktorých je titul už povolený, odinštalujte starú kópiu obsahu a kliknite na tlačidlo aktualizácie. SpringboardVR: Verzia obsahu vášho titulu sa nainštaluje a povolí automaticky.",
  "For Steam title it looks like “steam://launch/512321/VR”": "Pre titul Steam to vyzerá ako “steam://launch/512321/VR”",
  "Forever": "Navždy",
  "Forgot Password?": "Zabudli Ste Heslo?",
  "Free": "Zadarmo",
  "Free Roaming": "Bezplatný roaming",
  "Full Size Ad": "Reklama v plnej veľkosti",
  "Game controls": "Ovládanie hry",
  "Game Keys": "Kľúče k Hrám",
  "game list": "zoznam hier",
  "Game Ratings": "Hodnotenia hier",
  "Game Title: A - Z": "Názov hry: A - Z",
  "Game Title: Z - A": "Názov hry: Z - A",
  "Games": "Hry",
  "Games Ratings help SpringboardVR with sharing more accurate data and feedback to game developers about their games and to location operators about trending content around the world.": "Hodnotenia hier pomáhajú prostrediu SpringboardVR so zdieľaním presnejších údajov a spätnej väzby vývojárom hier o hrách a operátorom polohy o trendovom obsahu na celom svete.",
  "Genres": "Žánre",
  "Genres (3 max)": "Žánre (maximálne 3)",
  "Get in Touch!": "Poďte nadviazať kontakt!",
  "Global Admin Mode": "Režim globálneho správcu",
  "Go Back": "Vrátiť sa naspäť",
  "Go to My Account": "Ísť na Moje konto",
  "Go to My Library": "Prejsť do priečinka Moja knižnica",
  "Go to Old Monitor": "Prejsť na starý monitor",
  "Go to your content’s landing page in Steam and click “Request Steam Product Keys”. Follow the instructions to generate the keys, then upload the file here.": "Prejdite na vstupnú stránku svojho obsahu v službe Steam a kliknite na položku „Vyžiadať produktové kľúče Steam“. Postupujte podľa pokynov na vygenerovanie kľúčov a potom súbor nahrajte sem.",
  "Got it!": "Mám to!",
  "Grip Buttons": "Tlačidlá konzoly",
  "Group": "Skupina",
  "Hard": "Ťažký",
  "Hardware/Software Info": "Informácie o hardvéri/softvéri",
  "has been saved": "boli uložené",
  "Have a Coupon Code?": "Máte kód z kupóna?\n\n",
  "Have an idea to make SpringboardVR better? Let us know!": "Máte nápad ako vylepšiť stránku SpringboardVR?  Dajte nám o ňom vedieť!",
  "Have questions? We have all the answers you need in our knowledge base.": "Máte otázky? Vo vedomostnej základni máme pre vás všetky odpovede, ktoré potrebujete.",
  "Headset Type": "Typ slúchadiel",
  "Help is on the way!": "Pomoc je na ceste!",
  "Helpful information on pricing your content.": "Užitočné informácie o cenách vášho obsahu.",
  "here": "tu",
  "Home": "Domov",
  "Host": "Hostiteľ",
  "Host Contact Information": "Kontaktné informácie hostiteľa",
  "Hour": "Hodina",
  "Hours": "Hod.",
  "How to Upload Content": "Ako nahrať obsah",
  "How would you rate your experience?": "Ako by ste ohodnotili svoje skúsenosti?",
  "I got my license from:": "Moju licenciu mám od:",
  "I have read and agree to the {terms_of_service} and {privacy_policy}": "Prečítal som si a súhlasím s {terms_of_service} a {privacy_policy}",
  "Idle Mode": "Pohotovostný režim",
  "If a customer is currently playing on this station, make sure there is a running session for it in the Station Monitor or the player will have their session ended unintentionally. If you do not have a running session in the Station Monitor:": "Ak sa zákazník práve hrá na tejto stanici, uistite sa, že v monitore stanice prebieha relácia, v opačnom prípade dôjde k neúmyselnému ukončeniu relácie. Ak v monitore stanice neprebieha relácia:",
  "If a new session is started while the station is disconnected, you will need to track time yourself.": "Ak sa počas odpojenia stanice spustí nová relácia, budete si musieť sledovať čas sami.",
  "If disabled, content must be remotely launched from Station Monitor.": "Pri vypnutí musí byť obsah vzdialene spustený zo Station monitoru.",
  "If mini mode is selected there will be no text displayed for the widget.": "Ak bude zvolený minimálny režim, v miniaplikácii sa nebude zobrazovať žiaden text.",
  "If on, players will be asked to rate games (good or bad) when they are done playing.": "Pri zapnutej funkcii budú hráči požiadaní ohodnotiť hru (dobrá alebo zlá) po jej skončení.",
  "If on, players will be asked to rate the title (good or bad) when they are done playing.": "Ak je zapnutý, požiadame hráčov, keď skončia hru, aby ohodnotili titul (dobrý alebo zlý).",
  "If ON, please upload at least 100 Steam Keys.": "Ak je zapnuté, nahrajte aspoň 100 kľúčov Steam.",
  "If timer is disabled, content will always be ready to launch.": "Ak je časovač vypnutý, obsah bude vždy pripravený na spustenie.",
  "If you change your mind after disabling your account, you can always log back in with your current email and password and reactivate it. If you prefer, you can permanently {delete}.": "Ak si deaktiváciu účtu rozmyslíte, vždy sa môžete vrátiť prihlásením sa prostredníctvom vášho aktuálneho emailu a hesla. Ak máte záujem, môžete účet aj natrvalo {delete}.",
  "If you choose NOT to, they will be required to purchase your title from Steam for each station.": "Ak si vyberiete možnosť NIE, budú si musieť kúpiť váš titul zo služby Steam pre každú stanicu.",
  "If you don't have a running session, create a new walk-in, adjust the time accordingly and start it.": "Pokiaľ neprebieha relácia, vytvorte si nový vstup, upravte si čas a začnite.",
  "If you have a Late Policy add it here. This will be added to your confirmation emails.": "Pokiaľ si uplatňujete Politiku oneskorenia, pridajte ju sem. Bude to pridané do vašich potvrdzujúcich mailov.",
  "If you have any changes to your tax status, please contact us at {supportEmail}.": "Ak došlo k akýmkoľvek zmenám vo vašom daňovom statuse, kontaktujte nás na adrese {supportEmail}.",
  "If you pick 15 minutes, then the options will be 1:00, 1:15, 1:30, 1:45 etc.": "Ak si vyberiete 15 minút, potom budete mať tieto možnosti 1:00, 1:15, 1:30, 1:45 atď.",
  "If you save, all the price updates for this country will take effect on {date}.": "Všetky cenové aktualizácie pre túto krajinu nadobudnú účinnosť po uložení od {date}.",
  "If you save, the price update will take effect on {date} for all countries.": "Cenová aktualizácia nadobudne účinnosť po uložení od {date} pre všetky krajiny.",
  "If you save, the price update will take effect on {date}.": "Cenová aktualizácia nadobudne účinnosť po uložení od {date}.",
  "If you update your prices between January 15th and January 31st, your prices will be updated for locations on March 1st": "Ak budete ceny aktualizovať v období od 15. januára do 31. januára, ceny pre weby sa budú aktualizovať 1. marca",
  "If you update your prices between January 1st and January 14th, your prices will be updated for locations on February 1st": "Ak budete ceny aktualizovať v období od 1. januára do 14. januára, ceny pre weby sa budú aktualizovať 1. februára",
  "If you want to start, please edit the reservation so it will end after the current time.": "Ak chcete začať, upravte rezerváciu tak, aby skončila po aktuálnom čase.",
  "If you wish to update your name, business type, country, or delete your account, please contact {supportEmail}.": "Ak chcete aktualizovať svoje meno, druh podnikania, krajinu alebo chcete odstrániť svoj účet, obráťte sa na {supportEmail}.",
  "If you would like to deactivate your commercial licensing account with SpringboardVR please contact support@springboardvr.com": "Ak si želáte deaktivovať svoj komerčný licenčný účet u spoločnosti SpringboardVR, kontaktujte support@springboardvr.com",
  "If you would like to keep the content installed on all the computers at your location but disabled on your stations, select “Disable Only”. To uninstall the content, click on “Disable & Uninstall”.": "Ak chcete, aby obsah zostal nainštalovaný na všetkých počítačoch vo vašej lokalite, ale zakázaný na vašich staniciach, vyberte možnosť „Zakázať iba“. Ak chcete obsah odinštalovať, kliknite na „Zakázať a odinštalovať“.",
  "If you would like to keep the content installed on all the computers in your experience but disabled on your stations, select “Disable Only”. To uninstall the content, click on “Disable & Uninstall”.": "Ak si želáte, aby obsah zostal nainštalovaný vo všetkých počítačoch vo vašich zážitkoch, ale zakázaný na vašich staniciach, vyberte „Zakázať iba“. Ak chcete obsah odinštalovať, kliknite na „Zakázať a odinštalovať“.",
  "If you would like to keep the content installed on your computer but disabled on your station, select “Disable Only”. To uninstall the content, click on “Disable & Uninstall”.": "Ak chcete, aby obsah zostal nainštalovaný na vašom počítači, ale zakázaný na vašej stanici, vyberte možnosť „Zakázať iba“. Ak chcete obsah odinštalovať, kliknite na „Zakázať a odinštalovať“.",
  "If your tax professional recommends you use a different tax form, please skip downloading this form and instead submit your own below.": "Ak vám daňový poradca odporúča použiť iný daňový formulár, tento formulár vynechajte a namiesto toho nižšie odošlite svoj vlastný.",
  "Image": "Obrázok",
  "Immediately": "Okamžite",
  "In order to access our commercial licensing features you must be on a paid plan.": "Pre prístup k našim komerčným licenčným funkciám musíte mať platený plán.",
  "In order to launch this title on a station, you’ll need to use your own license, enable the title on your desired station using the toggle, and ensure it has been installed on your computer. If you want to remove this title from a station, disable it using the toggle and manually uninstall it.": "Aby ste mohli tento titul spustiť  na stanici, budete musieť použiť svoju vlastnú licenciu, povoliť titul na želanej stanici pomocou prepínača a uistiť sa, že je nainštalovaný vo vašom počítači. Ak chcete tento titul odstrániť  zo stanice, zakážte ho pomocou prepínača a manuálne ho odinštalujte.",
  "In order to play this content in the Launcher, use the toggle to enable the title on your desired station and make sure it is installed on your computer. Use your own license or request a Steam Key if needed. If you want to remove this title from a station, disable it using the toggle and manually uninstall it.": "Aby ste mohli tento obsah prehrávať v Launcheri, použite prepínač na povolenie titulu na želanej stanici a uistite sa, že je nainštalovaný vo vašom počítači. Ak treba, použite svoju vlastnú licenciu alebo požiadajte o kľúč Steam. Ak chcete tento titul odstrániť  zo stanice, zakážte ho pomocou prepínača a manuálne ho odinštalujte.",
  "Inactive Content": "Neaktívny obsah",
  "Inactive Coupons": "Neaktívne kupóny",
  "Inactive Discounts": "Neplatné zľavy",
  "Includes indie VR arcades, family entertainment centers, mobile VR units...": "Zahŕňa indie VR arkády, rodinné zábavné centrá, mobilné jednotky VR...",
  "Includes universities, libraries, K-12 schools, museums, educational non-profits...": "Zahŕňa univerzity, knižnice, školy K-12, múzeá, vzdelávacie neziskové organizácie ...",
  "Inclusive Tax": "Vrátane dane",
  "Individual": "Individuálny",
  "Infinite": "Nekonečný",
  "Install Desktop Client": "Nainštalovať desktop klienta",
  "Install pending": "Prebieha inštalácia",
  "Installed": "Nainštalovaný",
  "Installing - {percentage}%": "Inštalovanie – {percentage} %",
  "Internal Name": "Interný názov",
  "Invoice History": "História faktúr",
  "It will be removed from your Library and uninstalled from your computers.": "Bude odstránený z vašej knižnice a odinštalovaný z vašich počítačov.",
  "It will be removed from your Library but because it is not a SpringboardVR title, if you want it uninstalled from your station’s computer, you need to uninstall it manually.": "Bude odstránený z vašej knižnice. Ale pretože to nie je titul SpringboardVR, ak ho chcete odinštalovať z počítača vašej stanice, musíte to urobiť manuálne.",
  "It will take us approximately 5 business days to review your Tax Form and we will send you an email when it’s approved.": "Kontrola vášho daňového formulára nám potrvá približne 5 pracovných dní a po jeho schválení vám pošleme e-mail.",
  "It's your first time here? No problem, we have a guide to get you started with your new location.": "Ste tu prvýkrát? Žiadny problém, máme sprievodcu, ktorý vám pomôže začať s novou lokalitou.\n\n",
  "Its license will be deactivated and it will be removed from your Library and uninstalled from your computers.": "Jeho licencia bude deaktivovaná a bude odstránená z vašej knižnice a odinštalovaná z vašich počítačov.",
  "Its license will be deactivated and it will be removed from your Library. Because it is not a SpringboardVR title, if you want it uninstalled from your station’s computer, you need to uninstall it manually.": "Jeho licencia bude deaktivovaná a bude odstránená z vašej knižnice. Keďže to nie je titul SpringboardVR, ak ho chcete odinštalovať z počítača svojej stanice, musíte ho odinštalovať manuálne.",
  "I’m done": "Hotovo",
  "Join our community of operators, see what others are up to in the industry and get sneak peeks from the SpringboardVR team.": "Pridajte sa do našej komunity operátorov, pozrite si, čo robia ostatní v tomto odvetví a nahliadnite do tímu SpringboardVR.",
  "Keep my account": "Zachovať môj účet",
  "Keys Available": "Dostupné kľúče",
  "Keys Used": "Použité Kľúče",
  "Knowledge Base": "Vedomostná základňa",
  "L": "Ľ",
  "Landscape": "Krajina",
  "Language": "Jazyk",
  "Language / Locale": "Jayzk / varianta jazyka",
  "Last Name": "Priezvisko",
  "Late Policy": "Neskorá Podmienka\n",
  "Latest EULA update": "Najnovšia aktualizácia licenčnej zmluvy koncového používateľa",
  "Latest Update": "Najnovšia aktualizácia",
  "Latest Updates": "Najnovšie aktualizácie",
  "Latest Version": "Najnovšia verzia",
  "Launch Method": "Metóda ob spustenia",
  "Launch Settings": "Nastavenia spustenia",
  "Launched": "Spustené",
  "Launcher": "Spúšťač",
  "Launcher Ads": "Reklamy spúšťača",
  "Launcher Advertising": "Reklama spúšťača",
  "Launcher Billboards": "Bilbordy spúšťača",
  "Launcher Content Preview Enabled": "Prehľad obsahu spúšťača je povolený",
  "Launcher controls": "Ovládače spúšťača",
  "Launcher Enabled": "Spúšťač aktivovaný",
  "Launcher Home Screen Content Layout": "Rozloženie obsahu domovskej obrazovky launchera",
  "Launcher Home Screen Games Layout": "Rozmiestnenie spúšťača hier na domovskej obrazovke",
  "Launcher Settings": "Nastavenia spúštača",
  "Learn more": "Viac informácií",
  "Learn more about Safety Mode.": "Dozvedieť sa viac o bezpečnostnom režime.",
  "Left side": "Ľavá strana",
  "Length": "Dĺžka",
  "Length of time": "Dĺžka času",
  "Length of time (Price Per Station)": "Dĺžka času (cena za stanicu)",
  "Lengths of Time": "Časový rozsah",
  "Let us know which games you want to see added to the SpringboardVR Marketplace.": "Dajte nám vedieť, ktoré hry by ste radi uvítali v SpringboardVR Marketplace.",
  "License Option": "Možnosti licencie",
  "Loading...": "Načítavam...",
  "Location Name": "Názov lokality",
  "Location Not Set-Up": "Nie je nastavená lokalita",
  "Locations": "Miesta",
  "Locations can choose to license your content on a flat monthly per station basis.": "Weby si môžu vybrať na licencovanie vášho obsahu paušálny mesačný poplatok na jednu stanicu.",
  "Locations can choose to license your content on a flat yearly per station basis.": "Weby si môžu vybrať na licencovanie vášho obsahu paušálny ročný poplatok na jednu stanicu.",
  "Locations can choose to license your content on a per minute fee basis. Enter a dollar amount between 0 and 0.99. For most titles, we recommend you do not price over $0.06 USD per minute.": "Weby sa môžu rozhodnúť licencovať váš obsah na základe poplatku za minútu. Zadajte hodnotu dolára od 0 do 0,99. Pre väčšinu nárokov odporúčame nedvíhať cenu nad $ 0.06 USD za minútu.",
  "Locations can choose to license your content on a Per Play basis, meaning they will be charged whenever the content is played.": "Weby si môžu vybrať na licencovanie vášho obsahu poplatok za hru, to znamená, že budú platiť zakaždým, keď sa obsah prehrá.",
  "Login": "Prihlásiť sa",
  "Logo": "Logo",
  "Logout": "Odhlásiť sa",
  "Look Up": "Vyhľadať",
  "Look's like there's no reservation here.": "Zdá sa, že tu nie je žiadna rezervácia.",
  "Looks like this location isn't fully ready to monitor. Make sure you have set up the following:": "Zdá sa, že táto poloha nie je úplne pripravená na monitorovanie. Uistite sa, že ste nastavili nasledujúce položky:",
  "Maintenance Mode": "Režim údržby",
  "Maintenance Mode Enabled": "Aktivovaný režim údržby",
  "Make Reservation": "Vytvoriť rezerváciu",
  "Make sure you have a running session in the Station Monitor for each station currently being used.": "Uistite sa, že relácia v monitore stanice prebieha pre každú jednu stanicu, ktorá sa práve používa.",
  "Make Your Content Discoverable": "Urobte svoj obsah objaviteľným",
  "Manage Users": "Spravovať používateľov",
  "Manually Added Content": "Manuálne pridaný obsah",
  "Mark as paid": "Označiť ako zaplatené",
  "Marketplace": "Obchod",
  "Max people per station": "Maximum ľudí na stanicu",
  "Maximum Number of Players": "Maximálny počet hráčov",
  "Med.": "Stredný",
  "Medium": "Stredná",
  "Menu Button": "Tlačidlo menu",
  "Min": "Min.",
  "min": "min",
  "min | mins": "min | min",
  "Mini Mode": "Miniatúrny režim",
  "Minimum Number of Players": "Minimálny počet hráčov",
  "Minimum Number of Stations": "Minimálny počet staníc",
  "Minimum Payout Threshold": "Minimálna hranica výplaty",
  "Minimum Payout Threshold in USD": "Minimálna hranica výplaty v USD",
  "Minimum Play Time in Seconds": "Minimálny čas prehrania v sekundách",
  "Minimum Requirements": "Minimálne požiadavky",
  "Minute": "Minúta | Minúty",
  "Minutes": "Minúty",
  "Minutes Used": "Spotrebované minúty",
  "Monitor My Stations": "Monitorovať moje stanice",
  "Monitor Stations": "Monitorovacie Stanice",
  "Month": "Kuukausi",
  "Month Revenue": "Mesačný príjem",
  "Month-to-month": "Z mesiaca na mesiac",
  "Monthly Cost Estimate": "Odhadované náklady za mesiac",
  "Monthly Price in USD": "Mesačný polatok v USD",
  "Monthly Rate per Station": "Mesačná sadzba za stanicu",
  "Monthly Statements": "Mesačné výpisy",
  "More Info on SpringboardVR Community": "Viac informácií o komunite SpringboardVR",
  "More Options": "Ďalšie možností",
  "Most recent: Newest to Oldest": "Najnovšie: od najnovšieho po najstaršie",
  "Most recent: Oldest to Newest": "Najnovšie: od najstaršieho po najnovšie",
  "Most titles (even free) require you to have a commercial license. If you aren’t licensing from SpringboardVR, make sure you have a commercial license to use this title.": "Väčšina titulov (aj tie zadarmo) vyžadujú, aby ste mali komerčnú licenciu. Ak nemáte licenciu od SpringboardVR, uistite sa, že na používanie tohto titulu máte komerčnú licenciu.",
  "Motion Platform": "Platfroma pohybu",
  "Multi": "Multi",
  "Multiplayer": "Pre viacerých hráčov",
  "My Account": "Môj účet",
  "My content was built primarily for": "Môj obsah bol vytvorený v prvom rade pre",
  "My Library": "Moja knižnica",
  "My Licenses": "Moje Licencie",
  "My Profile": "M",
  "Name": "Meno",
  "Name of the experience": "Názov zážitku",
  "Name on Card": "Meno na karte",
  "name@example.com": "name@example.com",
  "Narrative": "Príbeh",
  "Network changed, you are now offline.": "Zmena siete, teraz ste v režime  offline.",
  "New Coupon": "Nový kupón",
  "New Discount": "Nová zľava",
  "New Experience": "Nová skúsenosť",
  "New Location": "Nová lokalita",
  "New Password": "Nové heslo",
  "New Releases": "Nové vydania",
  "New Reservation": "Nová rezervácia",
  "New Station": "Nová stanica",
  "New Tag": "Nová značka",
  "New widget": "Nová miniaplikácia",
  "New Widget": "Nová miniaplikácia",
  "Next Step": "Ďalší krok",
  "No": "Nie",
  "No Age Limit": "Bez ohraničenia veku",
  "No Age Rating": "Žiadne vekové hodnotenie",
  "No Card Found": "Nebola nájdená žiadna karta",
  "No Content Uploaded": "Nebol nahratý žiaden obsah",
  "No games to show": "Nie sú žiadne hry, ktoré by sa dali ukázať",
  "No invoices on file.": "V evidencii nie sú žiadne faktúry.",
  "No monthly statements have been added yet.": "Zatiaľ neboli pridané žiadne mesačné výpisy.",
  "No presets found.": "Nenašli sa žiadne predvoľby.",
  "No results": "Žiadne výsledky",
  "No Station Available | 1 Station Available | {count} Stations Available": "Žiadna dostupná stanica | 1 Dostupná stanica | {count} Dostupných staníc",
  "No Stations": "Žiadna stanica",
  "No, Go Back": "Nie, naChoď späť",
  "None": "Nič",
  "Not Applicable / I don’t have one": "Nehodí sa / Nemám licenciu",
  "Not installed": "Nie je nainštalovaný",
  "Not Paid": "Neplatený",
  "Not Paid Yet": "Zatiaľ nezaplatené",
  "Now": "Teraz",
  "Now Playing": "Teraz hrá",
  "Number of Licensed Games Played this Month": "Počet licencovaných hier hraných tento mesiac",
  "Number of Organizations": "Počet organizácií",
  "Number of Players": "Počet Hráčov",
  "Number of Stations": "Počet Staníc",
  "Number Of Titles": "Počet titulov",
  "Number of Titles in My Library": "Počet titulov v mojej knižnici",
  "Number of Titles on this Station": "Počet titulov na tejto stanici",
  "Number of Titles with this Tag": "Počet titulov s touto značkou",
  "Oculus Rift": "Oculus Rift",
  "Off": "Vypnutý",
  "On the first of each month, you will be billed the per minute fees for each of your enabled stations for your previous month’s usage.": "V prvý deň každého mesiaca vám  budú za každú vašu povolenú stanicu, používanú v predchádzajúcom mesiaci, účtované poplatky podľa minút.",
  "Once you add content, you'll see it listed here.": "Po pridaní obsahu ho uvidíte tu.",
  "Once your content is uploaded, don’t forget to add your End User License Agreement. Please contact {supportEmail} if you have any questions.": "Po nahratí obsahu nezabudnite pridať svoju Licenčnú zmluvu koncového používateľa. V prípade akýchkoľvek otázok kontaktujte, prosím, {supportEmail}.",
  "Once your content is uploaded, you will be able to continue to the next step. Please contact {supportEmail} if you have any questions.": "Po nahratí obsahu budete môcť pokračovať na ďalší krok. V prípade akýchkoľvek otázok kontaktujte, prosím, {supportEmail}.",
  "Once your location is created you will be able to add payment methods.": "Po vytvorení svojej lokality si budete môcť pridať platobné metódy.",
  "One-Click Titles": "„Jeden-klik“ tituly",
  "Open": "Otvorené",
  "Opening time": "Čas otvorenia",
  "Opening Time": "Otvárací čas",
  "Operator Panel": "Ovládací panel",
  "Opt in to Beta access for new SpringboardVR features": "Prihlásiť sa do Beta prístupu pre nové funkcie SpringboardVR",
  "Options": "Možnosti",
  "or": "alebo",
  "or select an image": "alebo vyberte obrázok",
  "Organization": "Organizácia",
  "Organization Details": "Podrobnosti organizácie",
  "Organization Name": "Názov organizácie",
  "Organization Settings": "Nastavenie Organizácie",
  "Organizer": "Organizér",
  "Originally set by the content creator as {value}.": "Pôvodne nastavené tvorcom obsahu ako {value}.",
  "Other": "Ostatné",
  "Other licensing platform": "Iná licenčná platforma",
  "Other Times": "Iné časy",
  "Our Content Distribution System (CDS) allows us to securely distribute, manage and track the usage of your title. It gives you much more data as well as control over where and how content is used. Note: once CDS is live, we will no longer use Steam as a distribution method.": "Náš systém distribúcie obsahu (SDO) nám umožňuje bezpečne distribuovať, spravovať a sledovať používanie vášho titulu. Poskytuje vám oveľa viac údajov, ako aj kontrolu nad tým, kde a ako sa obsah používa. Poznámka: keď je SDO spustený, už nebudeme používať Steam ako spôsob distribúcie.",
  "Outstanding Balance": "Nevyrovnaný zostatok",
  "Overview of commercial licensing fees for the current month to date.": "Prehľad poplatkov za komerčné licencie za aktuálny mesiac.",
  "Overview of your plan and number of active stations today.": "Prehľad vášho plánu a počet aktívnych staníc k dnešnému dňu.",
  "Paid Extension": "Platené rozšírenie",
  "Paid with:": "Zaplatené s:",
  "Password": "Heslo",
  "Password Change": "Zmena hesla",
  "Passwords do not match": "Heslá sa nezhodujú",
  "Path": "Cesta",
  "Path-based launch lets you specify the exact file path to the content you wish to launch.": "Spustenie s možnosťou zadania cesty k súboru vám umožňuje špecifikovať presnú cestu k obsahu, ktorý chcete spustiť.",
  "path.to.rule": "path.to.rule",
  "Pause": "Prestávka",
  "Paused": "Pozastavený",
  "Pay in store": "Platba v obchode",
  "Pay with card": "Platba kartou",
  "Payment": "Platba",
  "Payment Options": "Možnosti platby",
  "PDF": "PDF",
  "Pending Content Details": "Nedoriešené podrobnosti o obsahu",
  "Pending Content Distribution Upload": "Nedoriešené nahrávanie distribúcie obsahu",
  "Pending EULA": "Nedoriešená licenčná zmluva koncového používateľa",
  "Pending EULA Approval": "Prebieha schválenie EULA",
  "Pending Keys": "Čakajúce Kľúče",
  "Pending Pricing Information": "Nedoriešené informácie o cenách",
  "Pending Publishing": "Čaká na zverejnenie",
  "Pending Steam Keys": "Nedoriešené kľúče Steam",
  "Pending Steam Verification": "Nedoriešené overenie Steam",
  "Pending...": "Nedoriešený...",
  "Per Minute": "Za Minútu",
  "Per Minute License": "Za minútu licencie",
  "Per Month": "Za mesiac",
  "Per month, per station": "Na mesiac, na stanicu",
  "Per Play": "Za hru",
  "Per Play Price in USD": "Polatok za hru v USD",
  "Per Year": "Za rok",
  "Percent Off": "Percento zľavy",
  "permanently delete your account within 30 days": "natrvalo odstráňte svoje konto do 30 dní",
  "Phone": "Telefónne číslo",
  "Phone Number": "Telefónne číslo",
  "Pick a Date": "Označiť dátum",
  "Pick a reason": "Vybrať dôvod",
  "Pick an option": "Vyberte možnosť",
  "Pick titles from your Library to be tagged.": "Vyberte tituly z vašej knižnice, ktorým chcete dať značku.",
  "Pick which countries you want to distribute your content to in the table below.": "V nasledujúcej tabuľke vyberte, do ktorých krajín chcete distribuovať svoj obsah.",
  "player": "hráč | hráči",
  "Player | Players": "Hráč | Hráči",
  "Players": "Hráči",
  "Players can see the first 400 characters of your description when looking at your content. They will need to click to see more of the description if it is longer.": "Pri pohľade na váš obsah hráči dokážu prečítať prvých 400 znakov opisu. Ak je opis dlhší, budú musieť kliknúť, aby videli viac.",
  "Playing": "Hrajúci",
  "Please confirm that all required fields have been completed and that all information is correct.": "Prosím, potvrďte, že všetky požadované polia boli vyplnené a všetky informácie sú správne.",
  "Please contact support if it keeps persisting": "Ak to pretrváva, kontaktujte podporu",
  "Please contact support@springboardvr.com in order to delete your content from SpringboardVR.": "Ak chcete vymazať obsah zo SpringboardVR, obráťte sa na support@springboardvr.com.",
  "Please contact {supportEmail} to remove countries.": "Pre odstránenie krajín kontaktujte {supportEmail}.",
  "Please download the document and fill in your information digitally or by hand.": "Stiahnite si dokument a vyplňte svoje údaje digitálne alebo ručne.",
  "Please enter a full dollar amount between 25 and 1,000.": "Zadajte čiastku v dolároch medzi 25 a 1 000.",
  "Please enter a full dollar amount between 50 and 1,000.": "Zadajte čiastku v dolároch medzi 50 a 1 000.",
  "Please go to the operator panel if you want to re-enable your account.": "Ak chcete znova aktivovať svoj účet, prejdite na ovládací panel.",
  "Please go to your {operatorpanel} if you want to re-enable your account.": "Ak chcete znovu povoliť svoj účet, prejdite na {operatorpanel}.",
  "Please make sure to restore it from the monitor.": "Uistite sa, že je obnovený z monitora.",
  "Please make sure you are connected and retry.": "Uistite sa, že ste pripojení a skúste to znova.",
  "Please read and accept our {tos} in order to access your account.": "Pre prístup k vášmu účtu si prečítajte a akceptujte naše {tos}.",
  "Please retry or contact support if it is persisting.": "Ak to pretrváva, skúste to znova alebo kontaktujte podporu.",
  "Please select a date and time.": "Prosím, vyberte dátum a čas.",
  "Please wait while we reconnect to your stations.": "Prosím, počkajte, kým sa znovu pripojíme k vašim staniciam.",
  "Portrait": "Portrét",
  "Postal / Zip Code": "PSČ",
  "Postal Code / ZIP": "PSČ / ZIP",
  "Postal Code / Zip Code": "Poštové smerové číslo",
  "Powered By SpringboardVR": "Poháňaný cez SpringboardVR",
  "Press to click on games and buttons.": "Kliknite na hry a tlačidlá.",
  "Preview Ads": "Náhľad reklám",
  "Previous Step": "Predchádzajúci krok",
  "Price": "Cena",
  "Price changing in {time} to {newprice}": "Zmena ceny o {time} na {newprice}",
  "Price changing {days}": "Zmena ceny za {days}",
  "Price Per Minute in USD": "Cena za Minútu v USD",
  "Price Summary": "Celková cena",
  "Price Updates": "Aktualizácie cien",
  "Price updates (including regional prices) take effect for locations on the 1st day of each month to give locations a fair amount of time to review the changes:": "Aktualizácie cien (vrátane regionálnych cien) pre weby nadobudnú účinnosť v 1. deň každého mesiaca, aby sa webom poskytol dostatočný čas na prehodnotenie zmien:",
  "Price: High to Low": "Cena: od najvyššej po najnižšiu",
  "Price: Low to High": "Cena: od najnižšej po najvyššiu",
  "Prices in ": "Ceny v ",
  "Prices will be updated on": "Ceny budú aktualizované",
  "Pricing": "Cenník",
  "Pricing & Distribution": "Oceňovanie & distribúcia",
  "Pricing & Distribution Guidelines": "Pokyny pre ceny a distribúciu",
  "Pricing & Distribution. Set pricing for your title.": "Oceňovanie a distribúcia. Nastavenie ceny pre váš titul.",
  "Pricing & Hours": "Cenník a hodiny",
  "Pricing Guide": "Pokyny k stanoveniu ceny",
  "Pricing Options": "Možnosti stanovenia ceny",
  "privacy policy": "podmienky používania",
  "Pros": "Klady",
  "Provide in-VR controller instructions for your customers, accessible via the dashboard overlay. If all the fields are left blank, the instructions panel will not appear.": "Poskytnite svojim zákazníkom in-VR inštrukcie ovládača, ktoré sú prístupné cez ovládací panel. Ak sú všetky polia prázdne, panel s inštrukciami sa nezobrazí.",
  "Publish": "Zverejniť",
  "Publisher": "Vydavateľ",
  "Publishers": "Vydavatelia",
  "Purchase On Steam": "Zakúpte na Steam",
  "Purchasing Parity Power": "Parita kúpnej sily",
  "Quit Content When Play Time Is Up": "Ukončiť obsah, keď vyprší čas",
  "R": "P",
  "Rather than bringing up the overlay, the launcher will quit the title that is currently running and will return to the launcher environment.": "Namiesto zobrazenia vrstvy \"overlay\" ukončí spúšťač aktuálne spustený titul a vráti sa do prostredia spúšťača.",
  "Reactivate License": "Znova aktivovať licenciu",
  "Read more about {link}.": "Prečítajte si viac o {link}.",
  "Read this {article} to learn more.": "Ak sa chcete dozvedieť viac, prečítajte si tento {article}",
  "Reason": "Dôvod",
  "Reason for deleting account": "Dôvod na vymazanie účtu",
  "Reason for disabling account": "Dôvod na zablokovanie konta",
  "Recommended 240px x 630px": "Odporúča sa 240px x 630px",
  "Recommended 300px x 300px": "Odporúča sa 300px x 300px",
  "Recommended 390px x 167px": "Odporúča sa 390px x 167px",
  "Recommended Dimensions: 50MB maximum.": "Odporúčané rozmery: maximálne 50 MB.",
  "Recommended Dimensions: 600x280px, 2MB maximum": "Odporúčané rozmery: 600x280 px, maximálne 2 MB",
  "Recommended Size: 50MB maximum": "Odporúčaná veľkosť: maximálne 50 MB",
  "Recommended: 400 x 380px": "Odporúča sa 400px x 380px",
  "Recommended: 400 x 800px": "Odporúčané rozlíšenie: 400 x 800 px",
  "Reconnected, All Functionality Restored": "Znovu pripojené, všetky funkcie obnovené",
  "Redirecting to the launcher in": "Presmerovanie na spúšťač",
  "Refund Policy": "Podmienky Vrátenia Peňazí ",
  "Refunds & Cancellations": "Náhrady a zrušenia",
  "Region / State / Province": "Región / štát / provincia",
  "Regional Pricing & Distribution": "Regionálne ceny a distribúcia",
  "Release Date": "Dátum vydania",
  "Remember once you create this station, you will have to install the launcher software on the Windows computer that this station is associated with. You can find instructions on how to achieve this": "Pamätajte si, že po vytvorení tejto stanice budete musieť nainštalovať spúšťací softvér na počítači so systémom Windows, s ktorým je táto stanica spojená. Pokyny na dosiahnutie tohto cieľa sú vám k dispozícii",
  "Remote Launch Game": "Vzdialené Spustenie Hry ",
  "Remote Start Game Launcher": "Diaľkový štart spúšťača hier",
  "Remove": "Odstrániť",
  "Reordering Stations and Experiences": "Preorganizovanie staníc a zážitkov",
  "Request": "Žiadosť ",
  "Request for location": "Žiadosť o  umiestnenie",
  "Request Steam Key": "Požiadať o kľúč Steam",
  "Request Steam Keys for entire Experience": "Požiadajte o kľúče Steam pre všetky zážitky",
  "Request Steam Keys for entire location": "Požiadajte o kľúče Steam pre celú lokalitu",
  "Required": "Povinné",
  "Reservation": "Rezervácia",
  "Reservation Details": "Detaily rezervácie",
  "Reservation Increment (In Minutes)": "Prírastok rezervácie (v minútach)",
  "Reservation Name": "Rezervácia na meno",
  "Reservation Widgets": "Rezervačné widgety",
  "Reservations Enabled": "Rezervácie aktivované",
  "Restore Station": "Obnoviť stanicu",
  "Resume": "Obnoviť",
  "Rift": "Rift",
  "Right side": "Pravá strana",
  "Room Scale / Standing": "Rozmer / umiestnenie miestnosti",
  "Safety Mode": "Bezpečnostný režim",
  "Safety Mode article": "Bezpečnostný režim",
  "Save": "Uložiť",
  "Save & Continue": "Uložiť a pokračovať",
  "Save & Exit": "Uložiť a odísť",
  "Save & Go to My Account": "Uložiť a prejsť na Môj účet",
  "Save & Go to Next Step": "Uložiť a prejsť na ďalší krok",
  "Save & Publish": "Uložiť a zverejniť",
  "Saved": "Uložené",
  "saved": "uložené",
  "Saving...": "Ukladám...",
  "Search": "Hľadať",
  "Search for a Title": "Vyhľadať titul",
  "Search For Content": "Hľadať obsah",
  "Search for content here": "Hľadať obsah tu",
  "Search for content in your library to assign to this station. To add titles to your library, go to the {link}": "Ak chcete priradiť obsah k tejto stanici, vyhľadajte ho vo svojej knižnici. Ak chcete do svojej knižnice pridať titul, prejdite na {link}",
  "Search for content in your Library to assign to this station. To add titles to your Library, go to the {marketplaceLink}.": "Vyhľadajte obsah vo svojej knižnici, ktorý chcete priradiť tejto stanici. Ak chcete do knižnice pridať tituly, prejdite na {marketplaceLink}.",
  "Search results": "Výsledky vyhľadávania",
  "Seated Only": "Len na sedenie",
  "Second": "Sekunda",
  "Second | Seconds": "Sekunda | Sekundy",
  "See More": "Pozrieť viac",
  "See you next time": "Uvidíme sa nabudúce",
  "Select": "Vybrať",
  "Select a Content Preset": "Vybrať prednastavenie obsahu",
  "Select a content preset with pre-filled content details or enter content details from scratch.": "Vyberte prednastavený obsah s predvyplnenými údajmi alebo zadajte údaje o obsahu od začiatku.",
  "Select A Date": "Zvoliť dátum",
  "Select a Date": "Zvoliť dátum",
  "Select a date and time for the event.": "Zvoľte dátum a čas udalosti.",
  "Select a Launch Method": "Zvoliť metódu spustenia",
  "Select a Starting Time": "Zvoliť čas spustenia",
  "Select All": "Vybrať všetko",
  "Select different filters or": "Vyberte rôzne filtre alebo",
  "Select Experience": "Zvoľiť zážitok",
  "Select from our growing database of titles, and use our pre-filled details for images, videos, descriptions and launch parameters.": "Vyberte si z našej rozrastajúcej sa databázy titulov a využite naše predvyplnené údaje pre obrázky, videá, popisy a parametre spustenia.",
  "Select Language": "Vyberte jazyk",
  "Select Length": "Zvoliť dĺžku",
  "Select option": "Vyberte možnosť",
  "Select specific dates that your arcade will be closed or have custom hours.": "Vyberte si konkrétne dátumy, kedy vaša arkáda bude zatvorená alebo má stanovené otváracie hodiny.",
  "Select Station": "Zvoliť stanicu",
  "Select the Experience type that you want this coupon to be applicable to.": "Zvoľte typ zážitku, pre ktorý si chcete uplatniť tento kupón.",
  "Select the number of players": "Zvoľte počet hráčov",
  "Select the number of stations": "Zvoliť počet staníc",
  "Select the SpringboardVR environment for this Experience.": "Vyberte si prostredie internetovej stránky SpringboardVR pre tento zážitok.",
  "Select the type of equipment used for this Experience.": "Vyberte druh vybavenia, ktorý sa používa pri tomto zážitku.",
  "Selections": "Výber",
  "Send email updates to the customer": "Poslať mailové aktualizácie zákazníkovi",
  "Set hours for specific days of the year when your arcade is closed or has custom hours. Dates and times selected here will override your normal hours of operations.": "Nastavte si časové rozmedzie pre konkrétne dni v roku, kedy je vaša pasáž zatvorená alebo má otváracie hodiny. Zvolené termíny a časy prepíšu vaše bežné prevádzkové hodiny.",
  "Set the minimum amount that is required before we will send a payment to your bank account.": "Pred odoslaním platby na váš bankový účet si nastavte požadovanú minimálnu sumu.",
  "Set up how your customers will be able to pay when making reservations online.": "Nastavte, ako budú môcť vaši zákazníci zaplatiť za rezervácie cez internet.",
  "Setup Guide": "Sprievodca nastavením",
  "Share": "Zdieľať",
  "Share Link": "Zdieľať odkaz",
  "Share Widget": "Zdieľať miniaplikáciu",
  "Show all": "Zobraziť všetko",
  "Show Upcoming Invoice": "Zobraziť pripravovanú faktúru",
  "Show {link} only": "Zobraziť iba {link}",
  "Sign up now!": "Prihlásiť sa teraz!",
  "Single": "Single",
  "Single Player": "Jeden hráč",
  "Single player": "Jeden hráč",
  "Some space reserved for additional text/tips, this will not be attached to a button.": "Nejaké miesto vyhradené pre dodatočný text / tipy, toto nebude pripojené k tlačidlu.",
  "Sorry, because we want to protect the personal information of everyone 13 and under, you can\\": "Prepáčte, keďže chceme chrániť osobné údaje všetkých osôb mladších ako 13 rokov, môžete\\",
  "Sorry, we couldn’t find a title matching your search.": "Bohužiaľ, nepodarilo sa nájsť názov, ktorý zodpovedá vášmu vyhľadávaniu.",
  "Sort by": "Triediť podľa",
  "SpringboardVR": "Program SpringboardVR",
  "SpringboardVR Community": "SpringboardVR Komunita",
  "SpringboardVR Content Distribution Guide": "Sprievodca distribúciou obsahu SpringboardVR",
  "SpringboardVR currently serves both educational institutions and location based entertainment facilities. You can choose to offer your content to one or both of these location types. To learn more about these two location types, read our post about {entertainmentEducationLink}.": "Program SpringboardVR v súčasnosti slúži vzdelávacím inštitúciám a miestnym zábavným podnikom. Môžete si vybrať, či ponúknete svoj obsah jednému alebo obom z týchto typov lokalít. Ak sa chcete dozvedieť viac o týchto dvoch typoch lokalít, prečítajte si náš príspevok o {entertainmentEducationLink}.",
  "SpringboardVR is in Safety Mode because it's experiencing issues. If you leave now, you won't be able to return to the Station Monitor until the issues are fixed. You do not need to refresh the page to regain functionality of the Station Monitor screen. This will happen automatically when the servers come back online.": "Program SpringboardVR je v bezpečnostnom režime, pretože má problémy. Ak teraz odídete, nebudete sa môcť vrátiť do programu Station Monitor, kým sa problémy neodstránia. Ak chcete obnoviť funkčnosť obrazovky Sledovanie stanice, nemusíte stránku obnovovať. To sa stane automaticky, keď sa servery vrátia do režimu online.",
  "SpringboardVR Logo": "Logo programu SpringboardVR",
  "SpringboardVR may be experiencing some issues. Check out our": "Program SpringboardVR môže mať nejaké problémy. Pozrite sa na naše",
  "SpringboardVR Terms of Service.": "Podmienky služby SpringboardVR.",
  "SpringboardVR will verify your content after you re-publish your Steam page.": "SpringboardVR overí váš obsah po opätovnom zverejnení vašej stránky Steam.",
  "SpringboardVR’s Review": "RecenziaSpringboardVR",
  "Square": "Štvorec",
  "Square Location": "Lokalita štvorca",
  "Standard Plan": "Štandardný plán",
  "Start": "Štart",
  "Start a New Game": "Spustite novú hru",
  "Start Date": "Dátum začiatku",
  "Start Game Launcher": "Štart spúšťača hier",
  "Start Now": "Začať teraz",
  "Start Time": "Čas Začiatku ",
  "Start your free trial today!": "Začnite bezplatnú skúšobnú verziu ešte dnes!",
  "Start your Subscription": "Spustite svoje predplatné",
  "Start your subscription and gain access to advanced features, including to our marketplace where you can license over 200 titles on a per-minute basis.": "Spustite svoje predplatné a získajte prístup k pokročilým funkciám vrátane nášho trhoviska, kde môžete získať licenciu na viac ako 200 titulov za minútu.",
  "Start/End Date": "Dátum začiatku/konca",
  "State": "Stav",
  "State / Province / Region": "Štát / Oblasť / Región ",
  "Station": "Stanica",
  "station": "stanica | stanice",
  "Station Basics": "Základy staníc",
  "Station Details": "Podrobnosti o stanici",
  "Station Management": "Správa stanice",
  "Station Montitor": "Monitor stanice",
  "Station Name": "Názov stanice",
  "Station Needs to be Updated": "Stanicu je potrebné aktualizovať",
  "Station Settings": "Nastavenia stanice",
  "Station Setup Time (In Minutes)": "Čas nastavenia stanice (v minútach)",
  "Station | Stations": "Stanica | Stanice",
  "Stations": "Stanice",
  "Stats": "Štatistiky",
  "status page": "stavová stránka",
  "Status: Accepted": "Stav: Akceptovaná",
  "Status: Pending Approval": "Stav: Prebieha schválenie EULA",
  "Steam Connect": "Pripojiť sa k aplikácii Steam",
  "Steam Connect. Pull details from Steam on your title and upload Steam Keys. Note: we are using Steam Keys during a transition period. You will still need to upload your content directly to our servers.": "Pripojenie Steam. Vytiahnite podrobnosti zo služby Steam na váš titul a odovzdajte kľúče Steam. Poznámka: používame kľúče Steam počas prechodného obdobia. Svoj obsah budete musieť odovzdať priamo na naše servery.",
  "Steam Folder Path": "Steam Folder Path",
  "Steam Id": "ID v službe Steam",
  "Steam Site Licensing / Cyber Cafe Program": "Licencovanie stránok Steam / Program Cyber Cafe",
  "Step": "Krok",
  "Step 1": "Krok 1",
  "Step 1:": "Krok 1:",
  "Step 2": "Krok 2",
  "Step 2:": "Krok 2:",
  "Step 3": "Krok 3",
  "Step 3:": "Krok 3:",
  "Step 4:": "Krok 4:",
  "Step 5:": "Krok 5:",
  "Step {currentStep} of {stepsLength}": "Krok {currentStep} z {stepsLength}",
  "Still having issues? Email our support team at": "Máte ešte stále problémy? Pošlite e-mail nášmu tímu podpory na",
  "Submit": "Potvrdiť ",
  "Subtotal": "Medzisúčet",
  "Successfully Changed Password": "Úspešne zmenené heslo",
  "Successfully returned to the Launcher": "Úspešne vrátený na Spúšťač",
  "Summary of Charges to Date": "Zhrnutie poplatkov k dnešnému dňu",
  "Support": "Podpora",
  "support@springboardvr.com": "support@springboardvr.com",
  "Switch game": "Prepnite hru",
  "Tag Details": "Podrobnosti o značke",
  "Tag Name": "Názov značky",
  "Tag your Titles": "Označte svoje tituly",
  "Tags": "Značky",
  "Tags are used to help players find content in the launcher. You can reorder the tags here to change their order in the launcher. If you don't want to show tags in the main view in the launcher, go to your experiences and edit Launcher Home Screen Tags Layout.": "Značky sa používajú na pomoc hráčom, aby našli obsah v launcheri. Tu môžete značky preorganizovať, ak chcete zmeniť ich poradie v launcheri. Ak nechcete zobrazovať značky v hlavnom zobrazení v launcheri, prejdite na svoje zážitky a upravte rozloženie značiek domovskej obrazovky launchera.",
  "Tags are visible in the Launcher. Go to the {link} to create new tags.": "Značky sú viditeľné v Launcheri. Ak chcete vytvoriť nové značky, prejdite na {link}.",
  "Tags in the Launcher": "Značky v Launcheri",
  "Tags page": "Stránka značiek",
  "Take the code below and paste it before the body closing tag of your website. You will know it is working when you see the button floating in the bottom right corner of your website.": "Nižšie uvedený kód prilepte pred značku na uzavretie vášho webu. Budete vedieť, že to funguje, keď uvidíte tlačidlo plávajúce v pravom dolnom rohu vašej webovej stránky.",
  "tax": "daň",
  "Tax": "Daň",
  "Tax Amount (In Percent)": "Výška dane (v percentách)",
  "Tax Details": "Daňové Údaje ",
  "Tax Form": "Daňový Formulár ",
  "Tax Information": "Ďaňové informácie",
  "Tax Number": "Daňové Identifikačné Číslo",
  "Tax Type": "Druh dane",
  "Temporary changes to the Launcher:": "Dočasné zmeny na spúšťači:",
  "Temporary changes to the Station Monitor:": "Dočasné zmeny na monitore stanice:",
  "terms of service": "podmienky používania",
  "Terms of Service": "Zmluvné podmienky",
  "Thank you!": "Ďakujeme Vám!",
  "The amount of hours before a reservation that a customer is able to cancel their reservation and receive a full refund. After this point they will not be able to cancel online and will have to contact you.": "Počet hodín pred rezerváciou, kedy zákazník môže zrušiť svoju rezerváciu, a tak získať späť refundáciu v plnej výške. Potom už nebude môcť zrušiť svoju rezerváciu online formou, ale bude vás musieť kontaktovať.",
  "The amount of time required between reservations.": "Požadovaný čas medzi jednotlivými rezerváciami.",
  "The amount of time to be added to a reservation to allow for setup.": "Čas pridaný k rezervácii umožňujúci nastavenie.",
  "The best practice is to produce a EULA with your professional legal advisor specifically drafted for your content and jurisdiction. For a more general EULA, you can find a EULA generator online, such as {generatorLink}. We are providing you with this link for your convenience, but we do not recommend or endorse any particular EULA generator or legal service.": "Najlepším postupom je s pomocou profesionálneho právneho poradcu vytvoriť licenčnú zmluvu koncového používateľa špeciálne navrhnutú pre váš obsah a jurizdikciu. Pre všeobecnejšiu licenčnú zmluvu koncového používateľa nájdete generátor zmlúv v online verzii, ako napríklad {generatorLink}. Tento odkaz vám poskytujeme pre vaše pohodlie, ale neodporúčame ani neschvaľujeme žiadny konkrétny generátor licenčných zmlúv alebo právny servis.",
  "The content associated with your Steam ID will appear below.": "Obsah priradený k vášmu ID služby Steam sa zobrazí nižšie.",
  "The content was successfully added to your Library. Don’t forget to {enable}.": "Obsah bol úspešne pridaný do vašej knižnice. Nezabudnite {enable}.",
  "The content was successfully deleted from your Library.": "Obsah bol úspešne odstránený z vašej knižnice.",
  "The content will be rated appropriate for the selected age or older.": "Obsah bude ohodnotený ako vhodný pre vybraný vek alebo starší.",
  "The end date can’t be before the start date.": "Dátum ukončenia nesmie byť skôr ako začiatočný dátum.",
  "The end time can’t be before the start time.": "Čas ukončenia nemôže byť pred začiatkom.",
  "The file you are trying to upload exceed {size} MB. Retry with a smaller file size.": "Súbor, ktorý chcete odovzdať, presahuje {size} MB. Skúste to znova s menším súborom.",
  "The file you are trying to upload exceed {size} MB. Retry with a smallest file size.": "Súbor, ktorý chcete odovzdať, presahuje {veľkosť} MB. Skúste to znova s menšou veľkosťou súboru.",
  "The internal name for this widget": "Interný názov pre túto miniaplikáciu",
  "The license for this game will expire on": "Licencia pre túto hru vyprší o",
  "The minimum number of stations required to be booked for this coupon to apply.": "Ak si chcete uplatniť tento kupón, vyžaduje sa rezervácia minimálneho počtu staníc.",
  "The minimum number of stations required to be booked for this discount to auto-populate in booking.": "Ak chcete, aby sa táto zľava automaticky započítala pri rezervácii, vyžaduje sa rezervácia minimálneho počtu staníc.",
  "The newest games you’ve added to your arcade.": "Najnovšie hry, ktoré ste pridali do svojej arkády.",
  "The newest titles you’ve added to your location.": "Najnovšie tituly, ktoré ste pridali do svojej lokality.",
  "The SpringboardVR software on this station needs to be updated in order to take new reservations. You can still use this station in the original monitor without updating.": "Softvér SpringboardVR na tejto stanici je potrebné aktualizovať, aby bolo možné vytvoriť nové rezervácie. Stále však môžete túto stanicu používať na pôvodnom monitore bez aktualizácie.",
  "The text that will be displayed on the reservation button.": "Text bude zobrazený na rezervačnom tlačidle.",
  "The timer is hidden in the Launcher but will be shown as soon as Safety Mode is turned off.": "Časovač je skrytý v spúšťači, ale bude zobrazený, akonáhle sa vypne bezpečnostný režim.",
  "The title will be disabled from your Station after you save this page. Remember to uninstall the title from your computer.": "Titul bude zakázaný na vašej stanici, keď uložíte túto stránku. Nezabudnite odinštalovať titul zo svojho počítača.",
  "The title will be enabled on your Station after you save this page. Remember to install the title on your computer and request a Steam Key if needed.": "Titul bude povolený na vašej stanici, keď uložíte túto stránku. Nezabudnite nainštalovať titul do svojho počítača a ak treba požiadať o kľúč Steam.",
  "The title will be enabled on your Station after you save this page. Remember to install the title on your computer.": "Titul bude povolený na vašej stanici, keď uložíte túto stránku. Nezabudnite nainštalovať titul do svojho počítača.",
  "The titles will be disabled on your Station after you save this page. Remember to uninstall the titles from your computer if needed.": "Tituly budú zakázané na vašej stanici, keď uložíte túto stránku. Nezabudnite odinštalovať tituly zo svojho počítača, ak treba.",
  "The titles will be enabled on your Station after you save this page. Remember to install the titles on your computer if needed.": "Tituly budú povolené na vašej stanici, keď uložíte túto stránku. Nezabudnite nainštalovať tituly do svojho počítača, ak treba.",
  "The trending games at your arcade.": "Trendové hry vo vašej arkáde.",
  "The trending titles at your location.": "Trendové tituly vo vašej lokalite.",
  "The volume will default back to this whenever Idle Mode starts playing videos.": "Zvuk sa vráti na prednastavenú úroveň vždy, keď sa začnú prehrávať videá v pohotovostnom režime.",
  "Theme Park Mode": "Režim zábavného parku",
  "Then restore your station.": "Potom obnovte svoju stanicu.",
  "There are currently no custom hours set": "Momentálne nie sú nastavené otváracie hodiny",
  "There are errors with your information": "Vo vašich informáciách sa vyskytli chyby",
  "There is no content added to this station, use the search above to add some.": "Nenašiel sa žiadny obsah pridaný k tejto stanici. Na pridanie použite vyššie uvedenú možnosť vyhľadávania.",
  "There is no internet connection.": "Internetové pripojenie nie je k dispozícii.",
  "There was an error adding the content to your Library, please try again.": "Pri pridávaní obsahu do vašej knižnice sa vyskytla chyba, skúste to znova.",
  "There was an error publishing your content, please try again.": "Pri publikovaní obsahu sa vyskytla chyba, skúste to znova.",
  "There was an error saving your changes, please try again.": "Pri ukladaní zmien sa vyskytla chyba, skúste to znova.",
  "There was an error updating your content, please try again.": "Pri aktualizácii vášho obsahu sa vyskytla chyba, skúste to znova.",
  "There was an error, please try again.": "Vyskytla sa chyba, skúste to znova.",
  "These ads will appear in the SpringboardVR environment.": "Tieto reklamy sa budú zobrazovať v prostredí internetovej stránky SpringboardVR.",
  "These are all the titles you’ve added to your Library from the Marketplace or manually. Reorder them here to change the order in which they appear in the Launcher.": "Toto sú všetky tituly, ktoré ste pridali do svojej knižnice z trhu alebo manuálne. Ak chcete zmeniť poradie, v ktorom sa zobrazia v Launcheri, preorganizujte ich,",
  "These are the hours that this specific Experience will be available for reservations via the Widget.": "Počas týchto hodín bude tento konkrétny zážitok dostupný pre rezervácie prostredníctvom aplikácie Widget.",
  "These are the lengths of time available for reserving this Experience.": "Toto sú časové rozsahy dostupné na rezerváciu tohto zážitku.",
  "These are the prices and lenghts of time available for reserving this Experience.": "Toto sú dostupné ceny a časové úseky na rezerváciu tohto zážitku.",
  "These are the settings for your station. If you make changes to the station during a player session, the settings will not default back once the session ends.": "Toto sú nastavenia vašej stanice. Ak vykonáte zmeny na stanici počas relácie prehrávania, nastavenia nebude možné predvoliť späť po skončení relácie.",
  "These features are not live yet.": "Tieto funkcie ešte nie sú k dispozícii.",
  "These instructions will only appear in the launcher if the station is using a Vive headset. Windows MR and Oculus support coming soon.": "Tieto inštrukcie sa zobrazia v launcheri iba vtedy, ak stanica používa slúchadlá Vive. Podpora Windows MR a Oculus bude už čoskoro.",
  "These options will help customers reserve time via the Widget. Cushion Time keeps customers from reserving back to back with no transition time between. Reservation Increment is the increment of time that is used when making a Reservation via the Widget. We suggest you keep the increments for cushion time and reservation increment the same.": "Tieto možnosti pômôžu zákazníkom rezervovať si čas pomocou aplikácie Widget. Rezervný čas zabráni zákazníkom v tom, aby vytvorili rezervácie bezprostredne po sebe bez času na presun. Prídavok času rezervácie je čas, ktorý sa používa pri vytvorení rezervácie cez aplikáciu Widget. Odporúčame vám, aby ste pridaný čas v rezervnom čase a prídavok času rezervácie nechali rovnaký.",
  "This booking is non-refundable": "Táto rezervácia je nevratná",
  "This content is not available for download through the SpringboardVR Marketplace and will need to be purchased directly through Steam.": "Tento obsah nie je dostupný na stiahnutie cez trh SpringboardVR a bude potrebné si ho zakúpiť priamo cez Steam.",
  "This content was disabled from your Launcher and your Library because you didn’t accept the new End User License Agreement.": "Tento obsah je vo vašom Launcheri a knižnici zakázaný, pretože ste neakceptovali novú Licenčnú zmluvu koncového používateľa.",
  "This content was disabled from your Launcher and your Library. To re-enable it, please accept the new End User License Agreement.": "Tento obsah je zakázaný vo vašom Launcheri a v knižnici. Ak ho chcete znova povoliť, akceptujte novú Licenčnú zmluvu koncového používateľa.",
  "This game wasn’t available on SpringboardVR at the time you selected.": "Táto hra nebola dostupná na SpringboardVR vo vami zvolenom čase.",
  "This image will be seen by location operators and players when they preview your content.": "Tento obrázok sa bude zobrazovať webovým operátorom a hráčom pri prezeraní vášho obsahu.",
  "This image will be seen by players when they preview your content in the launcher.": "Tento obrázok uvidia hráči pri prezeraní vášho obsahu v launcheri.",
  "This information will be visible in the Launcher to your customers and help categorize your content.": "Tieto informácie budú v Launcheri vidieť vaši zákazníci a pomôžu kategorizovať váš obsah.",
  "This information will help locations and players find your content.": "Tieto informácie pomôžu lokalitám a hráčom nájsť váš obsah.",
  "This is a preview of what your customers would see. The button is against white in SpringboardVR reservation application.": "Toto je ukážka toho, čo vaši zákazníci budú vidieť. Tlačidlo je na bielom pozadí v rezervačnej aplikácii SpringboardVR.",
  "This is a summary of charges incurred this month to date. The charges include subscription fees based on your plan and the number of active stations this month to date. The charges also include your commercial licensing fees this month to date and any outstanding balance or adjustments to your account.": "Toto je súhrn poplatkov vzniknutých za tento mesiac do dnešného dňa. Poplatky zahŕňajú predplatné na základe vášho plánu a počet aktívnych staníc v tomto mesiaci do dnešného dňa. Poplatky taktiež zahŕňajú vaše sadzby za komerčné licencie v aktuálnom mesiaci a tiež akýkoľvek neuhradený zostatok alebo úpravy na vašom konte.",
  "This is an estimation and does not include any service fees.": "Toto je odhad a nezahŕňa žiadne servisné poplatky.",
  "This is the maximum number of people that can share a station.": "Toto je maximálny počet ľudí, ktorí môžu zdieľať stanicu.",
  "This is the prorated amount we are charging now for {count} station for the remaining of the current month. After this, your card will be charged automatically {price} per station on the 1st of each month. You can cancel at any time.": "Toto je pomerná čiastka, ktorú fakturujeme za  {count} stanicu za zvyšok aktuálneho mesiaca. Potom vám už bude z karty automaticky stiahnutých {price} za stanicu vždy v 1. deň mesiaca. Môžete to kedykoľvek zrušiť.",
  "This is where you can set your sales tax for your location.": "Tuto si môžete nastaviť daň z predaja pre svoju lokalitu.",
  "This is your public facing contact info. This is the info that will be provided in email confirmations to your customers.": "Toto sú vaše verejné kontaktné informácie. Tieto informácie budú zákazníkom poskytnuté v e-mailových potvrdeniach.",
  "This new EULA needs to be accepted by": "Túto novú EULA musí akceptovať",
  "This option will require you to input all of the content’s details and information.": "Táto možnosť bude vyžadovať, aby ste zadali všetky údaje a informácie o obsahu.",
  "This reservation already ended.": "Táto rezervácia už skončila.",
  "This reservation is cancelled": "Táto rezervácia bola zrušená",
  "This station is in safety mode.": "Táto stanica je v bezpečnostnom režime.",
  "This title is now being distributed through Content Distribution System instead of Steam. You’ll need to update your current installation:": "Tento titul je teraz distribuovaný prostredníctvom systému distribúcie obsahu namiesto Steam. Budete musieť aktualizovať svoju súčasnú inštaláciu:",
  "This title is now being distributed through our Content Distribution System instead of Steam. You’ll need to update your current installation:": "Tento titul je teraz distribuovaný prostredníctvom systému distribúcie obsahu namiesto Steam. Budete musieť aktualizovať svoju súčasnú inštaláciu:",
  "This title is now being distributed through SpringboardVR: Content instead of Steam. You’ll need to update your current installation:": "Tento titul je teraz distribuovaný prostredníctvom SpringboardVR: Obsah namiesto Steam. Budete musieť aktualizovať svoju súčasnú inštaláciu:",
  "This URL can be shared and used like any other URL. Feel free to share it on Twitter, Facebook, ect... You can also link to it from your website.": "Táto URL adresa sa môže zdieľať a používať ako akákoľvek iná URL adresa. Zdieľajte ju na Twitteri, Facebooku, atď ... Môžete tiež z vášho webu na ňu odkazovať.",
  "This video will be seen by location operators and players when they preview your content.": "Toto video budú vidieť prevádzkovatelia lokality a hráči, keď si prehliadnu váš obsah.",
  "This video will be seen by players when they preview your content in the launcher.": "Toto video uvidia hráči pri prezeraní vášho obsahu v launcheri.",
  "This will allow your customers to defer payment until they arrive at your store.": "Toto umožní vašim zákazníkom odložiť platbu, až kým prídu do vášho obchodu.",
  "This will be the image shown to your customer when reserving this Experience.": "Toto je obrázok, ktorý sa zobrazí zákazníkom pri rezervácii tohto zážitku.",
  "This will be the title of the Experience for reservation purposes and will display within the Station Monitor.": "Toto bude názov zážitku na účely rezervácie, ktorý sa tiež bude zobrazovať v rámci monitoru stanice.",
  "This will cause a scheduling conflict.": "Spôsobí to konflikt v časovom harmonograme.",
  "This will only show the customer content that has been rated appropriate for the selected age.": "Zobrazí sa iba obsah zákazníka, ktorý bol ohodnotený ako vhodný pre vybraný vek.",
  "This will open the 3D environment where a user can then select a game to play. If there is currently a VR game running, it will close that game then return to game launcher.": "Toto otvorí 3D prostredie, v ktorom si používateľ môže vybrať hru na hranie. Ak je súčasne spustená iná VR hra, tak ju zatvorí a vráti sa na spúšťač hier.",
  "This will reassign all the stations to another experience": "Toto priradí všetky stanice k inému zážitku",
  "Time Ended": "Čas bol ukončený",
  "Time Format": "Formát času",
  "Time remaining": "Zostávajúci čas",
  "Time remaining:": "Zostávajúci čas:",
  "Time Zone": "Časové pásmo",
  "Timer Enabled": "Časovač zapnutý",
  "Times": "Časy",
  "Time’s up": "Čas vypršal",
  "Time’s up!": "Čas vypršal!",
  "title added | titles added": "pridaný názov | pridané názvy",
  "title | titles": "názov | názvy",
  "Titles disabled on this Station": "Tituly zakázané na tejto stanici",
  "Titles enabled on this Station": "Tituly povolené na tejto stanici",
  "Titles in My Library": "Tituly v mojej knižnici",
  "Titles with this Tag": "Tituly s touto značkou",
  "Titles without this Tag": "Tituly bez tejto značky",
  "to": "na",
  "To avoid locations getting billed for launching your content by mistake, we suggest that you make your content free for the first 60 seconds. This applies only to Per Play Pricing.": "Ak chcete predísť vystavovaniu faktúr webom za spustenie vášho obsahu omylom, odporúčame, aby ste svoj obsah sprístupnili zdarma počas prvých 60 sekúnd. Platí to len pre poplatky za hru.",
  "To start, enter your content's Steam ID": "Ak chcete začať, zadajte ID svojho obsahu v službe Steam",
  "to upload your content our servers.": "nahrať váš obsah na naše servery.",
  "Today": "Dnes",
  "Too few characters": "Príliš málo znakov",
  "Total": "Celkovo",
  "Total Keys Uploaded": "Počet Pridaných Kľúčov ",
  "Total Minutes": "Celkom minút",
  "Total Monthly Subscription Fees": "Celkové mesačné poplatky za odber",
  "Total Price": "Celková cena",
  "Touchpad": "Touchpad",
  "Transition to \"One-Click\" Titles": "Prechod na „jeden-klik“ tituly",
  "Transition to Content Distribution System": "Prechod na systém distribúcie obsahu",
  "Transition to SpringboardVR: Content": "Prechod na SpringboardVR: Obsah",
  "Trending": "Trendové",
  "Trending Games": "Trendové hry",
  "Trending Titles": "Trendové tituly",
  "Trial Remaining": "Zostávajúca skúška",
  "Trigger": "Spúšť",
  "Try updating your search or find new content in the {link}.": "Skúste aktualizovať svoje vyhľadávanie alebo nájsť nový obsah v  {link}.",
  "Try updating your search or request new content on the {link}.": "Skúste aktualizovať vyhľadávanie alebo vyžiadajte nový obsah na {link}.",
  "Tutorial": "Návod",
  "Twelve Hour Time": "12-hodinový čas",
  "Twenty Four Hour Time": "24-hodinový čas",
  "Two Half Sized Ads": "Dve reklamy polovičnej veľkosti",
  "Type": "Typ",
  "Unexpected error": "Neočakávaná chyba",
  "Uniform Resource Identifier (URI)": "Identifikátor jednotného zdroja (URI)",
  "Uninstall": "Odinštalovať",
  "Uninstall in progress": "Prebieha odinštalovanie",
  "Uninstall pending": "Prebieha odinštalovanie",
  "Uninstalling is in progress.": "Prebieha odinštalovanie.",
  "Unit Price": "Jednotková cena",
  "Unknown": "Neznáme",
  "Until Regional Pricing is launched, this is the price that is set for every country in the marketplace.": "Až do uvedenia regionálnej ceny toto je cena stanovená pre každú krajinu na trhu.",
  "Until the launch of regional pricing all current operators will be charged the pricing set for the United States of America.": "Až do zavedenia regionálnych cien budú všetkým súčasným operátorom účtované ceny stanovené pre Spojené štáty americké.",
  "Update": "Aktualizovať",
  "Update & Reload": "Aktualizovať & znovu načítať",
  "Update All": "Aktualizovať všetko",
  "Update Card": "Aktualizovať kartu",
  "Update Now": "Aktualizovať teraz",
  "Update the settings for your organization.": "Aktualizujte nastavenia Vašej organizácie.",
  "Update your minimum payout threshold": "Aktualizovať vašu minimálnu hranicu výplaty",
  "Updates Coming Soon": "Aktualizácie budú k dispozícii čoskoro",
  "Upgrade": "Aktualizovať",
  "Upgrade Now": "Vylepšiť teraz",
  "Upgrade now to start playing": "Aktualizovať teraz a začať prehrávať",
  "Upload": "Nahrať",
  "Upload New Logo": "Nahrať nové logo",
  "Upload Steam Keys File (.txt file format)": "Načítať Súbory Steam-ových Kľúčov",
  "Upload Your Completed Tax Form": "Odovzdajte svoj vyplnený daňový formulár",
  "Upload Your Completed Tax Form (.pdf)": "Odovzdajte svoj vyplnený daňový formulár (.pdf)",
  "Upload your own": "Nahrajte si svoj vlastný",
  "Uploading...": "Nahrávanie...",
  "URI": "URI",
  "Usage Summary": "Prehľad používania",
  "Usage This Month": "Používanie tento mesiac",
  "Usage this Month": "Používanie v tomto mesiaci",
  "USD": "USD",
  "User Settings": "Nadstavenia Užívatela",
  "Users": "Používatelia",
  "Using another service": "Využívanie inej služby",
  "value type not supported": "typ hodnoty nie je podporovaný",
  "Verification Code": "Overujeme kód",
  "Verification Status": "Stav overovania",
  "Verified": "Overený",
  "Verify Now": "Overiť teraz",
  "Verifying your content": "Overovanie vášho obsahu",
  "Verifying your content can take up to an hour and SpringboardVR will automatically detect the snippet. However, if you'd like you can check immediately.": "Overenie vášho obsahu môže trvať až hodinu a program SpringboardVR automaticky rozpozná úryvok. Ak však chcete, môžete kontrolovať ihneď.",
  "Videos": "Videá",
  "View": "Zobraziť",
  "View Content Guide": "Zobraziť príručku o obsahu",
  "View in My Library": "Zobraziť v priečinku Moja knižnica",
  "View New EULA": "Zobraziť novú EULA",
  "View Tax Form": "Zobraziť daňový náhľad ",
  "View Uploaded Tax Form": "Zobraziť odovzdaný daňový formulár",
  "Vive": "Vive",
  "Vive Controller Instructions": "Inštrukcie ovládača Viva",
  "Vue instance does not exists in VNode context": "Inštancia Vue neexistuje v kontexte VNode",
  "Waiting to start": "Čaká na spustenie",
  "Walk-In": "Priamy vchod",
  "We are having trouble loading data.": "Máme problémy s načítaním údajov.",
  "We are having trouble loading games.": "Máme problémy s načítaním hier.",
  "We are reviewing your tax form. When it's approved, you will receive an email and will be able to publish your content.": "Kontrolujeme Váš daňový formulár. Keď bude schválený, dostanete e-mail a budete môcť svoj obsah zverejniť.",
  "We are using Steam during a transition period. Soon, you will only need to upload your content directly to our servers.": "Aplikáciu Steam používame počas prechodného obdobia. Už čoskoro budete môcť svoj obsah nahrať priamo na naše servery.",
  "We couldn't find any titles matching your search.": "Nenašli sme žiadne tituly zodpovedajúce vášmu vyhľadávaniu.",
  "We have made some exciting new updates to SpringboardVR and updated our {tos} in the process. Please read and accept them in order to access your account.": "Urobili sme niekoľko zaujímavých nových aktualizácií v programe SpringboardVR a aktualizovali sme naše {tos} v procese. Pre prístup k svojmu účtu si ich prečítajte a akceptujte ich.",
  "We have updated our Terms of Service. Please read and accept our {tos} in order to access your account.": "Aktualizovali sme naše Zmluvné podmienky. Ak chcete získať prístup k svojmu účtu, prečítajte si a akceptujte naše {tos}.",
  "We offer a {DRM} (DRM) solution that we can automatically use for your content to reduce piracy.": "Ponúkame riešenie {DRM} (DRM), ktoré môžeme automaticky použiť pre váš obsah na zníženie pirátstva.",
  "We will {delete}. In the meantime, your account will be disabled.": "Budeme {delete}. Vaše konto bude medzitým zablokované.",
  "We're collecting data on your content. Check back soon for statistics.": "Zbierame údaje o vašom obsahu. Čoskoro si skontrolujte štatistiku.",
  "We're Here to Help": "Sme tu, aby sme vám pomohli",
  "Website": "Webstránka",
  "Welcome to SpringboardVR!": "Vitajte v programe SpringboardVR!",
  "Welcome to SpringboardVR,": "Vitajte na stránke  SpringboardVR,",
  "We’ve updated our Terms of Service.": "Aktualizovali sme naše Zmluvné podmienky.",
  "When": "Kedy",
  "When a station is in Maintenance Mode, your customers can not make an online reservation. If you want your station to still be available for online reservation except during your scheduled maintenance time slot, you can create a new reservation through the monitor and call it Maintenance.": "Keď je stanica v režime údržby, vaši zákazníci nemôžu vykonať online rezerváciu. Ak chcete, aby vaša stanica bola stále k dispozícii pre online rezerváciu, s výnimkou obdobia plánovanej údržby, môžete vytvoriť novú rezerváciu prostredníctvom monitora a nazvať ju Údržba.",
  "When enabled, content will appear but users will not be able to launch content until time is added. If disabled, no content will appear in the launcher.": "Pri povolení sa objaví obsah, ale používatelia nebudú môcť spustiť obsah až do pridania časového údaju. Pri zakázaní sa v spúšťači nezobrazí žiaden obsah.",
  "When games are added to this station, they will appear here.": "Keď sa k tejto stanici pridajú hry, zobrazia sa tu.",
  "When on and if an email address is entered, an email will be sent to your customer to detail the following changes to the reservation: date, start time, number of players, experience type, length, group creation or deletion and reservation creation or cancelation.": "Po prihlásení a zadaní mailovej adresy bude vášmu zákazníkovi zaslaný mail so žiadosťou, aby uviedol tieto podrobnosti o zmenách rezervácie: dátum, počiatočný čas, počet hráčov, druh skúsenosti, dĺžka, založenie alebo vymazanie skupiny a vytvorenie alebo zrušenie rezervácie.",
  "When the headset goes idle after 5 minutes of inactivity, the desktop will appear or a video reel of content you have on your station will be displayed in a loop.": "Keď headset po 5 minútach nečinnosti prestane fungovať, zobrazí sa pracovná plocha alebo sa v slučke zobrazí obsah videa, ktorý máte na stanici.",
  "When would you like to activate your license?": "Kedy si prajete aktivovať Vašu licenciu? ",
  "When you enable content on your stations, it will automatically download and install on your computers after you save this page. Once the download is complete the content will be available in the Launcher.": "Ak povolíte obsah na svojich staniciach, automaticky sa stiahne a nainštaluje do vašich počítačov, keď uložíte túto stránku. Po dokončení stiahnutia bude obsah dostupný v Launcheri.",
  "When you enable “One-Click” titles on your stations, it will automatically download and install on your computers when you save this page and your station isn’t actively being used. Once the download is complete the content will be available in the Launcher.": "Keď na svojich staniciach povolíte „jeden-klik“ tituly, automaticky sa stiahnu a nainštalujú do vašich počítačov, keď uložíte túto stránku a vaša stanica sa aktívne nepoužíva. Po dokončení preberania bude obsah dostupný v Launcheri.",
  "When you hit the system button, you can see the SteamVR overlay.": "Po stlačení systémového tlačidla sa zobrazí prekrytie SteamVR.",
  "When you upload a new EULA, locations get notified and have 7 days to accept it in order to continue using your content, or decline it and have your title automatically removed from their library. We are required to give locations a fair amount of time to review EULA changes, so your old EULA will be in effect during these 7 days.": "Keď nahráte novú dohodu EULA, weby budú na to upozornené a budú mať 7 dní na jej prijatie, aby mohli naďalej používať váš obsah, alebo ju zamietnu a vaše meno bude automaticky odstránené z knižnice. Sme povinní poskytnúť webom dostatok času na prehodnotenie zmien v dohode, preto počas týchto 7 dní bude v platnosti vaša stará dohoda.",
  "Where": "Kde",
  "Where did you get a license for this title?": "Kde ste získali licenciu na tento titul?",
  "Why am I seeing this?": "Prečo toto pozerám?",
  "Why do we need this?": "Prečo potrebujeme tento údaj?",
  "Why would you like to delete your account?": "Prečo by ste chceli vymazať svoje konto?",
  "Why would you like to disable your account?": "Prečo by ste chceli zablokovať svoje konto?",
  "Widget": "Miniaplikácia | Miniaplikácie",
  "Widget Details": "Podrobnosti o miniaplikácii",
  "Widget saved": "Miniaplikácia uložená",
  "Widgets": "Miniaplikácie",
  "Will be disabled after saving": "Bude zakázaný po uložení",
  "Will be enabled after saving": "Bude povolený po uložení",
  "Will install after saving": "Nainštaluje sa po uložení",
  "Will uninstall after saving": "Odinštaluje sa po uložení",
  "With Price Per Minute, locations will be charged per minute of gameplay. {boldText}, but Monthly, Yearly and Per Play pricing will be launching soon. When they launch, if you’ve activated them, locations will get to pick which pricing option they prefer. You can learn more about pricing options by reading our {pricingGuide}.": "Poplatok za minútu bude webom účtovaný za minútu hry. {boldText}, čoskoro však budú dostupné mesačné a ročné poplatka a polatok za hru. Keď budú spustené a ak si ich aktivujete, weby si budú môcť vybrať možnosť, ktorú uprednostňujú. Viac informácií o možnostiach stanovenia ceny sa dozviete v našich pokynoch {pricingGuide}.",
  "With Regionally Adjusted Pricing, locations will be charged a fair rate based on the {purchasingParityPowerLink} for their country. If you disable this, every location will be charged the same rate, making it less likely for developing countries to offer your content.": "Pri regionálne upravených cenách bude lokalitám účtovaná spravodlivá sadzba na základe {purchasingParityPowerLink} pre ich krajinu. Ak túto možnosť zablokujete, každej lokalite bude účtovaná rovnaká sadzba, čím sa zníži pravdepodobnosť, že rozvojové krajiny ponúknu váš obsah.",
  "WMR": "WMR",
  "wrapper based Digital Rights Management": "Správa digitálnych práv založená na obale",
  "Write a brief description of the Experience the customer will be receiving.": "Napíšte stručný opis zážitku, ktorý zákazník získa.",
  "Year": "Rok",
  "Year Revenue": "Ročný príjem",
  "Yearly Price in USD": "Ročný poplatok v USD",
  "Yes": "Áno",
  "Yes, delete": "Áno, odstrániť",
  "Yes, Enable": "Áno, povoliť",
  "Yes, Leave": "Áno, odísť",
  "You already own this content.": "Tento obsah už vlastníte.",
  "You are about to delete your last station. The minimum subscription fee is $30, would you rather disable your account or just delete your last station?": "Chystáte sa zmazať svoju poslednú stanicu. Minimálny poplatok za predplatné je 30$, chcete radšej deaktivovať svoje konto alebo iba zmazať svoju poslednú stanicu?",
  "You are about to disable this title from your station but it will stay installed on your station’s computer. Would you like to also uninstall this title?": "Chystáte sa zakázať tento titul vo svojej stanici, ktorý ale zostane nainštalovaný v počítači vašej stanice. Chcete tento titul tiež odinštalovať?",
  "You are currently on a SpringboardVR free trial. After your trial ends, your account will be disabled unless you upgrade to a paid subscription.": "Momentálne ste v bezplatnej skúšobnej prevádzke SpringboardVR. Po skončení vašej skúšobnej prevádzky dôjde k zablokovaniu vášho konta. K zablokovaniu nedôjde, ak si zvolíte spoplatnené predplatné.",
  "You are looking at an offline version of this page saved on": "Pozeráte sa na offline verziu tejto stránky uloženú na",
  "You can choose to offer your content to one or both location types.": "Môžete si vybrať, či chcete svoj obsah ponúknuť do jedného alebo oboch typov lokalít.",
  "You can distribute your content to entertainment and educational locations.": "Svoj obsah môžete distribuovať do zábavných a vzdelávacích lokalít.",
  "You can edit all these location options and more by visiting your": "Všetky tieto možnosti umiestnenia a aj ďalšie možnosti môžete upraviť, keď navštívite vaše",
  "You can keep playing": "Môžete pokračovať v hre",
  "You can let locations download your title using Steam Keys.": "Môžete nechať lokality stiahnuť váš titul pomocou kľúčov Steam.",
  "You can license titles through the Marketplace once you switch to the paid plan.": "Tituly môžete povoliť cez trh, ak si prepnete platenú službu.",
  "You can still book this reservation, however.": "Stále však môžete vykonať túto rezerváciu.",
  "You can’t upload images until the experience has been created. Retry after saving.": "Nemôžete nahrávať obrázky, kým nie je vytvorený zážitok. Skúste to znova po uložení.",
  "You don't have stations yet. Click on {newStationLink} to create one.": "Ešte nemáte stanice. Kliknite na {newStationLink} a vytvorte si jednu.",
  "You don't have tags yet. Click on {newTagLink} to create a new tag, like 'Staff Favorites', 'Action' or 'Sports'.": "Zatiaľ nemáte značky. Kliknite na {newTagLink} a vytvorte novú značku, ako napríklad „Obľúbení zamestnanci“, „Akcia“ alebo „Šport“.",
  "You don’t have content in your Library yet. To add new titles, go to the {link1} or {link2}.": "Obsah ešte nemáte vo vašej knižnici. Ak chcete pridať nové tituly, prejdite na {link1} alebo {link2}.",
  "You enabled this content on {count} stations.": "Tento obsah ste povolili na {count} staniciach.",
  "You have 2 options to allow locations to download your game:": "Máte 2 možnosti, ako povoliť lokalitám stiahnuť vašu hru:",
  "You have selected a setup that will cause a scheduling conflict.": "Vybrali ste nastavenie, ktoré spôsobí konflikt časového harmonogramu.",
  "You have to agree to the End User License Agreement in order to add this content to your Library.": "Ak chcete pridať tento obsah do svojej knižnice, musíte súhlasiť s Licenčnou zmluvou koncového používateľa.",
  "You have {remaining} day to agree to the new EULA in your Library. {link}": "Máte {remaining} dní na odsúhlasenie novej EULA vo vašej knižnici. {link}",
  "You have {remaining} day to agree to the new EULAs in your Library. {link}": "Máte {remaining} dní na odsúhlasenie novej EULA vo vašej knižnici. {link}",
  "You have {remaining} days to agree to the new EULA in your Library. {link}": "Máte {remaining} dní na odsúhlasenie novej EULA vo vašej knižnici. {link}",
  "You have {remaining} days to agree to the new EULAs in your Library. {link}": "Máte {remaining} dní na odsúhlasenie novej EULA vo vašej knižnici. {link}",
  "You must be on a paid plan to use our commercial licensing features.": "Na používanie našich komerčných licenčných funkcií musíte mať platenú službu.",
  "You must verify you are the authorized owner of this content. Copy the Verification Code and paste it in the content description of your Steam store page. Refer to our {contentGuide} for help.": "Musíte potvrdiť, že ste autorizovaným vlastníkom tohto obsahu. Skopírujte verifikačný kód a prilepte ho do popisu obsahu vašej stránky v obchode so službou Steam. Pomoc nájdete v našom {contentGuide}.",
  "You will be notified when the connection is restored.": "Po obnovení spojenia vás budeme informovať.",
  "You will lose access to all SpringboardVR features once disabled. Any remaining balance will be billed one last time on the 1st of next month.": "Prístup ku všetkým funkciám SpringboardVR bude zrušený po ich deaktivovaní. Zostatok bude naposledy fakturovaný 1. deň nasledujúceho mesiaca.",
  "You've declined our new Terms of Service. Please contact support@springboardvr.com": "Odmietli ste naše nové Zmluvné podmienky. Kontaktujte, prosím, support@springboardvr.com",
  "You've declined our Terms of Service. Please contact support@springboardvr.com": "Odmietli ste naše Zmluvné podmienky. Kontaktujte, prosím, support@springboardvr.com",
  "Your Account": "Vaše konto",
  "Your birthday is invalid.": "Váš dátum narodenia je neplatný.",
  "Your birthday is invalid. Make sure year is written with four digits.": "Váš dátum narodenia je neplatný. Uistite sa, že rok má štyri číslice.",
  "Your Content": "Váš obsah",
  "Your content is now published.": "Odteraz je váš obsah zverejnený.",
  "Your content was successfully updated.": "Váš obsah bol úspešne aktualizovaný.",
  "Your content's Steam ID will be found on the game detail page. Please contact us at {supportEmail} if you are not on Steam.": "ID vášho obsahu v službe Steam nájdete na stránke s podrobnosťami o hre. Ak nepoužívate službu Steam, kontaktujte nás na adrese {supportEmail}.",
  "Your Credit Card": "Vaša kreditná karta",
  "Your credit card has expired, please update your information.": "Platnosť vašej karty vypršala. Prosím, aktualizujte si svoje informácie.",
  "Your current card on file.": "Vaša aktuálna registrovaná karta.",
  "Your End User License Agreement": "Vaša licenčná zmluva koncového používateľa",
  "Your Information": "Vaše informácie",
  "Your Invoice History": "História vašich faktúr",
  "Your last payment failed. {readmore}": "Vaša posledná platba bola neúspešná.{readmore}",
  "Your Library is empty. Go to the {marketplaceLink} to add content to your Library.": "Vaša knižnica je prázdna. Ak chcete pridať obsah do svojej knižnice, prejdite na {marketplaceLink}.",
  "Your license will activate": "Vaša licencia bude aktivovaná",
  "Your logo will appear in the SpringboardVR environment.": "Vaše logo sa objaví v prostredí SpringboardVR.",
  "Your media file size is too large, please try again with a smaller file.": "Váš mediálny súbor je príliš veľký, skúste to znova s menším súborom.",
  "Your Monthly Statement History": "História vášho mesačného výpisu",
  "Your organization is disabled.": "Vaša organizácia nie je povolená.",
  "Your organization’s information will help us determine which tax form is needed for us to pay you.": "Informácie vašej organizácie nám pomôžu určiť, ktorý daňový formulár je potrebný na to, aby sme vám mohli zaplatiť.",
  "Your Payment Method": "Vaša platobná metóda",
  "Your Plan": "Váš plán",
  "Your Position": "Vaša pozícia",
  "Your selected image is over our 2MB file size limit.": "Vami vybratý obrázok prekračuje veľkostný limit 2 MB.",
  "Your selected video is over our 50MB file size limit.": "Vami vybraté video prekračuje veľkostný limit 50 MB.",
  "Your stations will continue to be in Safety Mode until you restore them individually in order to prevent your customers from getting their session ended unintentionally:": "Vaše stanice budú aj naďalej v bezpečnostnom režime, kým ich po jednom neobnovíte, aby ste predišli tomu, že u zákazníkov dôjde k neúmyselnému ukončeniu relácie:",
  "Your tag’s name and how many times it is being used.": "Názov vašej značky a koľkokrát je použitý.",
  "Your tax form has been approved!": "Váš daňový formulár bol schválený!",
  "Your Tax Form was successfully uploaded.": "Váš daňový formulár bol úspešne odovzdaný.",
  "Your title's basic information.": "Základné informácie o vašom titule.",
  "Your Trial": "Vaše vyskúšanie",
  "You’re about to create your 10th station, congrats! Starting next month, you will receive a volume discount on your monthly rate. After you save your new station, you will be charged the prorated amount for this month’s usage on your next invoice.": "Blahoželáme, chystáte sa vytvoriť svoju 10. stanicu! Od budúceho mesiaca dostanete množstevnú zľavu na svoj mesačný poplatok. Keď si uložíte svoju novú stanicu, vo vašej nasledujúcej faktúre vám bude účtovaná pomerná čiastka za spotrebu v tomto mesiaci.",
  "ZIP/Postal Code": "Poštové smerové číslo",
  "Zip/Postal Code": "PSČ",
  "`path` is required in v-t directive": "„cesta“ sa vyžaduje vo v-t príkaze",
  "{count} of your stations will get updated: after you save, we will install the new version of the title on these stations. Please remember to uninstall the old version.": "{count} vašich staníc sa bude aktualizovať: ak uložíte, nainštalujeme na stanice novú verziu titulu. Nezabudnite odinštalovať starú verziu.",
  "{count} results found": "{count} nájdených výsledkov",
  "{month} Commercial Licensing Fees": "{month} poplatky za komerčné licencie",
  "{month} Subscription Fees": "{month} poplatky za odber",
  "{name} was not added to your Library, please try again.": "{name} nebol pridaný do vašej knižnice, skúste to znova.",
  "{name} was successfully added to your Library.": "{name} bol úspešne pridaný do vašej knižnice.",
  "{title} End User License Agreement": "{title} Licenčná zmluva koncového používateľa",
  "{title} was not added to your Library, please try again.": "{title} nebol pridaný do vašej knižnice, skúste to znova.",
  "{title} was successfully added to your Library. Don’t forget to {enable}.": "{title} bol úspešne pridaný do vašej knižnice. Nezabudnite {enable}."
}